"menu.help.title" = "Aðstoð við bílaleigu";
"settings.label.url.1" = "Stjórna bókun";
"settings.label.url.2" = "Algengar spurningar";
"settings.label.url.3" = "Hjálparmiðstöð";
"bookings.status.confirmed" = "Staðfest";
"bookings.status.unconfirmed" = "Óstaðfest";
"bookings.status.cancelled" = "Hætt við";
"bookings.title" = "Bókanir";
"bookings.status.reviewpayment" = "Fara yfir greiðslu";
"bookings.status.completed" = "Lokið";
"bookings.sheet.bookingdetails.link" = "Skoða bókunarupplýsingar þínar";
"bookings.sheet.unconfirmed.info" = "Flestar bókanir okkar eru staðfestar innan 48 klukkustunda";
"bookings.sheet.reviewpayment.info" = "Greiðsla tókst ekki. Farðu í Stjórna bókun til að fara yfir greiðsluupplýsingar þínar.";
"bookings.sheet.managebooking.link" = "Stjórna bókun";
"bookings.bookingdetails.status" = "Bókunarstaða";
"sale_landing_banner_monetary_tagline" = "Bóka núna frá ${x} á dag!";
"sale_landing_banner_percentage_tagline" = "Allt að ${x} afsláttur ef þú bókar núna!";
"filter.header.eco" = "Vistvænn (ECO)";
"filter.header.mileage" = "Akstursvegalengd";
"vehicle.seats.number" = "${x} Sæti";
"menu.alert.title" = "Breyta stillingum?";
"menu.alert.body" = "Allar virkar leitir verða endurstilltar.";
"insurance.options.axa.header" = "Tryggingarkostir";
"insurance.options.axa.limited.body" = "<b>Takmarkað</b> - Veitir <b>lágmarkstryggingu</b>, ef þú lendir í slysi þarftu að borga <b>óendurgreiðanlega</b> sjálfsábyrgð allt að ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> - Veitir <b>úvals tryggingu</b>, ef þú lendir í slysi færð þú <b>endurgreidda</b> sjálfsábyrgðina allt að ${x}.";
"insurance.limited.caption" = "Lágmarkstrygging vegna þjófnaðar- og líkamstjóns. <b>Þú borgar fyrir allar skaðabætur</b> sem ekki falla undir takmarkaða valmöguleikann.";
"insurance.limited.benefit1" = "<b>Sjálfsábyrgð</b> óendurkræf";
"insurance.limited.benefit2" = "Trygging þriðja aðila";
"insurance.limited.benefit3" = "Bilunarþjónusta";
"insurance.limited.excess.liable" = "Með því að velja Takmarkaða tryggingu ert þú ábyrgur fyrir því að greiða það sem umfram er ${x} ef slys ber að hendi án endurgreiðslu.";
"insurance.limited.included" = "Innifalið";
"insurance.axa.premium.caption" = "Veitir þér <b>úrvals tryggingaþrep</b> sem felur í sér alla valkosti sem falla undir takmarkaða valmöguleikann.";
"insurance.axa.premium.benefit1" = "Allt að <b>100% endurgreiðsla sjálfsábyrgðar</b>";
"insurance.axa.premium.benefit2" = "Trygging þriðja aðila";
"insurance.axa.premium.benefit3" = "Bilunarþjónusta";
"insurance.axa.premium.benefit4" = "Skemmdir á framrúðu, gleri og dekkjum";
"insurance.axa.premium.benefit5" = "Persónulegar eigur þínar";
"insurance.axa.premium.benefit6" = "Tjón eða tap á bíllykli";
"insurance.axa.premium.benefit7" = "Skemmdir á þaki og undirvagni";
"insurance.axa.premium.benefit8" = "Gjöld sé fyllt með röngu eldsneyti";
"insurance.axa.premium.benefit9" = "Umsýslugjald";
"insurance.axa.premium.benefit10" = "Stuðningur vegna kröfu á mörgum tungumálum";
"insurance.axa.premium.terms" = "Með því að velja Premium insurance og að halda áfram, staðfestir þú að hafa lesið og samþykkt almenna stefnu og skilmála tryggingarinnar og byggt á þessum upplýsingum þá hentar þessi tryggingarstefna þínum þörfum.";
"insurance.priceperday" = "${x}/dag";
"insurance.total.price" = "Alls: ${x}";
"insurance.options.awn.au.header" = "Ekki taka áhættuna. Fáðu þér vegaferðatryggingu.";
"insurance.options.awn.au.body" = "<b>Vegferðartrygging (Roadtrip Insurance)</b> - Veitir tryggingu fyrir því að ef þú lendir í slysi á bílaleigubílnum, þá eru sjálfsábyrgð og persónulegir munir tryggðir fyrir allt að ${x}.";
"insurance.awn.au.title" = "Vegaferðatrygging";
"insurance.awn.au.caption" = "Veitir þér <b>úrvals tryggingaþrep</b> sem felur í sér alla valkosti sem falla undir takmarkaða valmöguleikann.";
"insurance.awn.au.benefit1" = "Allt að 100% endurgreiðsla sjálfsábyrgðar";
"insurance.awn.au.benefit2" = "Trygging þriðja aðila";
"insurance.awn.au.benefit3" = "Persónulegar eigur þínar";
"insurance.awn.au.benefit4" = "Sjúkrakostnaður erlendis";
"insurance.awn.au.benefit5" = "Trygging fyrir lykla og persónulega muni";
"insurance.awn.au.benefit6" = "Dauði fyrir slysni";
"insurance.awn.au.benefit7" = "Gjöld sé fyllt með röngu eldsneyti";
"insurance.axa.premium.cancellation.policy" = "ÓKEYPIS afturköllun á tryggingu allt að 24 klst. fyrir afhendingu";
"insurance.awn.au.terms" = "Með því að velja Roadtrip Insurance-tryggingu og halda áfram, staðfestir þú að hafa lesið og samþykkt stefnu ${x} tryggingarinnar og byggt á þessum upplýsingum þá hentar þessi tryggingarstefna þínum þörfum.";
"insurance.zero.excess.terms" = "Með því að velja kaskótryggingu og að halda áfram, staðfestir þú að hafa lesið og samþykkt almenna stefnu og skilmála tryggingarinnar og byggt á þessum upplýsingum þá hentar þessi tryggingarstefna þínum þörfum.";
"insurance.options.awn.au.limited.body" = "<b>Takmörkuð trygging</b> - Það er engin vernd fyrir sjálfsábyrgð eða persónulegar eigur þínar.";
"insurance.awn.au.terms.link" = "Skilmálar og skilyrði";
"results.filter.all1" = "Allar síur";
"results.filter.all2" = "Allar síur (${x})";
"results.summary.title" = "<b>${x}</b> bílar | Raða eftir: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Hvernig virkar flokkunarröðin „Mælt með“?";
"Omnibus.Pos.2.Title" = "Hvað þýðir „Verðmæti fyrir peningana“?";
"Omnibus.Pos.3.Title" = "Hvaða breytur koma til greina í flokkunarröðinni?";
"Omnibus.Pos.4.Title" = "Hvernig virka kostaðar staðsetningar?";
"Omnibus.Pos.1.Body" = "Flokkunarröðin „Mælt með“ notar ýmsa þætti til að raða ökutækjum í röð sem tryggir að þú sérð besta „verðmæti fyrir peninga“ efst í leitarniðurstöðum þínum. Móttekin þóknun frá bílaleigufyrirtækjum hefur áhrif á þessa pöntun.";
"Omnibus.Pos.2.Body" = "Hugtakið „Verðmæti fyrir peningana“ lýsir þeim breytum sem hafa áhrif á líkur viðskiptavina á að kaupa bílaleigubíl. Þóknunin sem við (CarTrawler) fáum frá bílaleigufyrirtækjum viðurkennir hlutverkið sem við (CarTrawler) gegnum í bókuninni og hefur áhrif á hvernig við ákveðum heildar „Verðmæti fyrir peningana“.";
"Omnibus.Pos.3.Body" = "Við að bera kennsl á besta „verðmæti fyrir peninga“ fyrir viðskiptavini okkar tekur flokkunarröð okkar til fjölda breytna, þar á meðal:";
"Omnibus.Pos.4.Body" = "Sumir ferðafélagar vinna með völdum bílaleigufyrirtækjum. Kostaðar staðsetningar kunna að vera efst í leitarniðurstöðum vegna greiðslna sem ferðafélaginn hefur fengið frá völdu bílaleigufyrirtæki. Viðskiptavinir geta borið kennsl á þessar kostuðu staðsetningar þar sem þær eru auðkenndar í vörumerktri staðsetningu efst í leitarniðurstöðum.";
"Omnibus.Pos.3.bullet.1" = "Bókunardagsetningu og staðsetningu leitarinnar.";
"Omnibus.Pos.3.bullet.2" = "Lengd leigutímans.";
"Omnibus.Pos.3.bullet.3" = "Einkunnir viðskiptavina bílaleigufyrirtækja byggðar á CSAT-stigum og NPS.";
"Omnibus.Pos.3.bullet.4" = "Sögulega hegðun viðskiptavina í tengslum við fyrri kaup og sögulega verðlagningu á svipuðum bílaleiguniðurstöðum.";
"Omnibus.Pos.3.bullet.5" = "Þóknunarinnar sem við fáum frá bílaleigufyrirtækjum eða tryggingafélögum.";
"Omnibus.Accept.Button.Text" = "Ég skil!";
"Omnibus.Header.Text" = "Mælt með Útskýrt";
"bookings.sheet.remove" = "Fjarlægja bókun";
"bookings.dialog.remove.title" = "Fjarlægja bókun?";
"bookings.dialog.remove.text" = "Þú ert í þann veginn að fjarlægja þessa bókun varanlega af bókunarlistanum þínum.";
"bookings.dialog.remove.text.history" = "Þessi bókun og allur bókunarferill þinn verður áfram aðgengileg í gegnum gáttina fyrir viðskiptavini okkar.";
"bookings.dialog.remove.CTA" = "Fjarlægja";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Bókaðu með ${x}";
"payment.options.paypal.banner.text" = "Eftir að þú smellir á „Bóka með PayPal“ hér að neðan verður þér vísað á PayPal-vefsíðuna, þar sem þú getur skráð þig inn á reikninginn þinn og gengið frá greiðslu. Þér verður beint á bókunarstaðfestingarsíðu bílaleigunnar að því loknu.";
"payment.options.paypal.failed.title" = "${x} Greiðsla mistókst";
"payment.options.paypal.failed.text" = "Því miður kom upp vandamál þegar reynt var að vinna úr greiðslunni þinni. Ekki hefur verið lokið ennþá við bókunina og ekki hefur verið rukkað fyrir hana. Vinsamlegast reyndu aftur með einum af tiltækum greiðslumátum hér að neðan.";
"vehicle_fuel_plugin_hybrid" = "Tengitvinnbíll";
"insurance.axa.regulatory.statement.uk" = "CarTrawler er útnefndur fulltrúi Inter Partner Assistance S.A., sem hefur starfsleyfi hjá og lýtur eftirliti Landsbanka Belgíu, með skráða aðalskrifstofu á Boulevard du Régent 7, 1000 Brussel, Belgíu. Starfsleyfi hjá Prudential Regulation Authority (fast tilvísunarnúmer 202664). Lýtur eftirliti Financial Conduct Authority og takmörkuðu eftirliti Prudential Regulation Authority. Heimilisfang útibús Inter Partner Assistance S.A. UK er 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. er hluti af AXA Group.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Tegund 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Tegund 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Ótilgreint";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Vegginnstunga";
"VehicleList.Map.BottomSheet.ChargeType" = "Hleðslugerðir";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Opin allan sólarhringinn";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Ekki í notkun";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Hægur";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Hraður";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Fljótur";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ofurhraður";
"view_voucher" = "Skoða bílaleigukvittun";
"VehicleList.Chip.EVLongRange.Text" = "Langdrægur rafbíll";
"VehicleDetails.EVLongRange.Description" = "Langdrægur rafbíll: Þetta ökutæki getur ekið meira en ${x} á einni hleðslu";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Vistvænn valmöguleiki";
"Vehicle.Fuel.Electric.Plus" = "Langdrægur rafbíll";
"landing.countdowntimer.salename" = "Útsala";
"landing.countdowntimer.presale" = "${x} byrjar í";
"landing.countdowntimer.duringsale" = "${x} endar í";
"Driver.Details.Marketing.Consent.Text" = "Fáðu sértilboð á bílaleigubíl og aðrar mikilvægar upplýsingar sendar beint í pósthólfið þitt.";
"Driver.Details.Marketing.Consent.Policy" = "Sjá ${x} okkar fyrir frekari upplýsingar.";
"abandonment.deeplink.total" = "Alls";
"abandonment.deeplink.day" = "á dag";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Góð leigustöð fyrir rafbílaleigu";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Betra fyrir borgarakstur";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Keyrðu á auðveldan hátt";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Hefurðu áhyggjur af eldsneytiskostnaði?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Rafbílar ná lengra en þú heldur";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Afhendingarstaðurinn þinn býður upp á frábæra hleðsluþjónustu fyrir rafbíla (EV)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Að keyra rafbíl er eins og að keyra sjálfskiptan bíl. Hann er hljóðlátari og losar ekki CO2";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Að hlaða rafbíl (EV) kostar mun minna en eldsneyti á svipaðri stærð bensín- eða dísilbíls. Sparar þér allt að 50% af ferðakostnaði";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Rafbílar eru skilvirkari við að stöðva og ræsa í borgarumferð";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Langdrægir rafbílar geta ekið yfir 400 km á einni hleðslu. 80% bílaferða í Evrópu eru innan við 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "ÓKEYPIS afturköllun hvenær sem er fyrir afhendingu";
"landing.mosaic.title" = "Skuldbinding okkar til að verða græn";
"landing.mosaic.tile1.title" = "Nauðsynlegar upplysingar um rafbíla";
"landing.mosaic.tile1.body" = "Allt sem þú þarft að vita þegar þú leigir rafbíl";
"landing.mosaic.tile1.ctaText" = "<u>Fá nánari upplýsingar</u>";
"landing.mosaic.tile2.title" = "Nauðsynlegar upplýsingar um rafhleðslu";
"landing.mosaic.tile2.body" = "Leiðbeiningar um að hlaða rafbíl";
"landing.mosaic.tile2.ctaText" = "<u>Fá nánari upplýsingar</u>";
"landing.mosaic.tile3.body" = "Mikilvægar spurningar sem þarf að spyrja þegar þú leigir rafbíl";
"landing.mosaic.tile3.ctaText" = "<u>Frekari upplýsingar</u>";
"landing.countdowntimer.days" = "dagar";
"landing.countdowntimer.hours" = "klst.";
"landing.countdowntimer.minutes" = "mín.";
"landing.countdowntimer.seconds" = "sek.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Flugvöllur - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} staðsetning (${y})";
"results.filter.all3" = "Sía (${x})";
"VehicleList.Header.Filter" = "Sía";
"VehicleList.Header.Filter.Selected" = "Sía (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Verð í ${X} daga frá ${y}";
"LoyaltyNumber" = "Vildarnúmer (valfrjálst)";
"VehicleList.Header.Map" = "Kort";
"Payment.256.Encrypted" = "Allar greiðslur eru 256-bita SSL-dulkóðaðar";
"Insurance.Applicable.Taxes" = "Allir viðeigandi skattar innifaldir";
"BookingError.Insurance" = "Því miður kom upp tæknilegt vandamál þegar reynt var að vinna úr hluta bókunarinnar. Bókun bílaleigubíls þíns tókst en vandamál kom upp við kaup á tryggingu. Þú getur reynt aftur í hlutanum Stjórna bókun minni og upplýsingar munu fylgja í staðfestingartölvupósti þínum.";
"Payment.Exchange.Currency.Message" = "Athugið að sú upphæð sem er til greiðslu í dag verður dregin af korti í ${z} samkvæmt gengi dagsins í dag (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Annað";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Alls ${x}";
"settings.label.url.4" = "Persónuverndarstefna";
"Price.Summary.Included.Charges" = "Gjöld innifalin";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Upplýsingar um afhendingaraðila";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x}${y} í burtu";
"VehicleList.Map.BottomSheet.SupplierHours" = "Opnunartímar";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Lokað";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Mánudagur";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Þriðjudagur";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Miðvikudagur";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Fimmtudagur";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Föstudagur";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Laugardagur";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Sunnudagur";
"Add.Booking.Title" = "Því miður fundum við engar niðurstöður sem passa við leitarskilyrði þín.";
"Add.Booking.Form.Error" = "Því miður fundum við engar niðurstöður sem passa við leitarskilyrði þín.";
"Add.Booking.Heading" = "Bæta við bókun";
"Add.Booking.Form.BookingId.Error" = "Ógilt númer";
"please.try.again" = "Vinsamlegast reyndu aftur.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Ókeypis afturköllun á tryggingu hvenær sem er fyrir afhendingu";
"Insurance.XC.Subtitle.eDo" = "Premium Cover tryggingin veitir framúrskarandi vernd og býður upp á aukin tryggingarmörk allt að ${policy.limit}, ásamt hærri undirmörkum til að ná yfir það sem mestu máli skiptir. Eingöngu í boði fyrir Prime meðlimi.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Afbókaðu ókeypis allt að sólarhring fyrir afhendingu";
"insurance.xc.simple.api.main.more.info.button" = "Sjá frekari upplýsingar";
"Insurance.XC.USP.ThirdParty" = "Trygging þriðja aðila";
"insurance.xc.simple.api.main.link.terms.text" = "Skilmálar og skilyrði";
"Insurance.xc.pricing.terms" = "Allir viðeigandi skattar innifaldir";
"Insurance.XC.USP.LatePickUp" = "Síðbúin afhending á bíl vegna seinkunar á flugi";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Afbókaðu ókeypis allt að sólarhring fyrir afhendingu";
"insurance.xc.simple.api.main.premium.cta" = "Haltu áfram með Premium tryggingavernd";
"Insurance.XC.USP.Windscreen" = "Skemmdir á framrúðu, gleri og dekkjum";
"Insurance.XC.USP.Misfueling" = "Gjöld sé fyllt með röngu eldsneyti";
"Insurance.XC.USP.BreakdownAssistance" = "Bilunarþjónusta";
"Insurance.XC.USP.ClaimSupport" = "Stuðningur vegna kröfu á mörgum tungumálum";
"Insurance.XC.USP.TravelExpenses" = "Ferðakostnaður";
"Insurance.XC.Subtitle" = "Með viðbótar tryggingarvernd okkar færðu endurgreitt umframupphæðina, allt að ${x}, sem tryggir að þú þarft ekki að greiða úr eigin vasa ef slys á sér stað.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Með því að velja Premíum tryggingu og að halda áfram, staðfestir þú að hafa lesið og samþykkt trygginguna ${x} og ${y} og byggt á þessum upplýsingum hentar þessi tryggingarstefna þínum þörfum.";
"Insurance.XC.Title" = "Premíum trygging";
"Insurance.XC.USP.RefundableExcess.Alt" = "Allt að <span>100% endurgreiðsla á sjálfsábyrgð</span>";
"CannotProcessReservation" = "Það kom upp óvænt  villa. Bókun þín var ekki búin til og ekkert var skuldfært. Vinsamlegast búðu til nýja leit og reyndu aftur.";
"insurance.options.xc.header" = "Tryggingarkostir";
"insurance.options.xc.premium.body" = "<b>Premium</b> - Veitir <b>úvals tryggingu</b>, ef þú lendir í slysi færð þú <b>endurgreidda</b> sjálfsábyrgðina allt að ${x}.";
"top.up.your.protection" = "Bættu við tryggingarvernd þína";
"insurance.options.xc.limited.body" = "<b>Takmarkað</b> - Veitir <b>lágmarkstryggingu</b>, ef þú lendir í slysi þarftu að borga <b>óendurgreiðanlega</b> sjálfsábyrgð allt að ${x}.";
"title_calendar" = "Dagsetningarveljari";
"title_conditions" = "Skilmálar og skilyrði";
"title_details" = "Upplýsingar um bíl";
"title_details_supplier" = "EINKUNNARGJÖF";
"title_details_vehicle" = "INNIFALIÐ";
"title_extras_insurance" = "Aukahlutir og trygging";
"title_filters" = "Síur";
"title_insurance" = "Trygging";
"title_locations" = "Staðsetningar";
"title_payment" = "Greiðsla";
"title_results" = "Niðurstöður";
"title_search_ground" = "Finna flutning á jörðu niðri";
"title_search_rental" = "Bílaleiga ";
"title_settings" = "Stillingar";
"title_summary" = "Samantekt greiðslu";
"title_user" = "Upplýsingar um bílstjóra";
"title_extras" = "Aukabúnaður";
"CTA_add" = "Bæta við bókun";
"CTA_search" = "Leita að bílum";
"CTA_save" = "Vista stillingar";
"CTA_continue" = "Halda áfram";
"CTA_with_insurance" = "Halda áfram með tryggingu";
"CTA_no_insurance" = "Halda áfram án tryggingar";
"CTA_to_homepage" = "Aftur á heimasíðu";
"CTA_book" = "Bóka núna fyrir";
"CTA_close" = "Loka";
"CTA_cancel" = "Hætta við";
"CTA_done" = "Lokið";
"search_pickup_location_text" = "Afhendingarstaður";
"search_pickup_location_hint" = "Færa inn heiti flugvallar, borgar eða stöðvar";
"search_return_location_text" = "Sláðu inn skilastað";
"search_return_location_hint" = "Færa inn heiti flugvallar, borgar eða stöðvar";
"search_return_location_button" = "Fara aftur á sama stað";
"search_driver_age" = "Bílstjóri á aldrinum 25-70 ára";
"search_driver_age_hint" = "Aldur bílstjóra";
"search_select_dates" = "Dagsetningar";
"search_select_dates_hint" = "Veldu dagsetningar";
"search_pickup_time_text" = "Afhendingartími";
"search_return_time_text" = "Tímasetning skila";
"search_locations_placeholder" = "Rita staðsetningu";
"calendar_summary_dropoff" = "Skiladagur";
"calendar_summary_pickup" = "Afhendingardagur";
"calendar_summary_title" = "Veldu dagsetningu";
"calendar_select_date" = "Veldu dagsetningu";
"calendar_select_dates" = "Veldu dagsetningar þínar";
"calendar_pickup_date" = "Afhendingardagur";
"calendar_return_date" = "Skiladagur";
"calendar_continue" = "Halda áfram";
"calendar_sun" = "Sun.";
"calendar_mon" = "Mán.";
"calendar_tue" = "Þri.";
"calendar_wed" = "Mið.";
"calendar_thu" = "Fim.";
"calendar_fri" = "Fös.";
"calendar_sat" = "Lau.";
"locations_results_airports" = "Flugvellir";
"locations_results_others" = "Allar aðrar staðsetningar";
"settings_country_title" = "Land";
"settings_currency_title" = "Gjaldmiðill:";
"settings_select_country" = "Veldu land";
"settings_select_currency" = "Veldu gjaldmiðil";
"settings_select_languages" = "Veldu tungumál";
"results_sort" = "Raða";
"results_filter" = "Sía";
"vehicle_orsimilar" = "eða svipaður";
"vehicle_passenger" = "Farþegi";
"vehicle_passengers" = "Farþegar";
"vehicle_bag" = "Taska";
"vehicle_bags" = "Föggur";
"vehicle_door" = "Hurð";
"vehicle_doors" = "Dyr";
"vehicle_duration_1" = "Verð fyrir";
"vehicle_duration_2" = "á dag";
"vehicle_duration_3" = "dagar";
"vehicle_total_price" = "Heildarverð";
"vehicle_best_seller" = "metsala";
"vehicle_great_value" = "Hagkvæmur";
"vehicle_provided" = "Í boði";
"vehicle_air_conditioning" = "Loftkæling";
"vehicle_fuel_policy" = "Eldsneytisstefna";
"vehicle_supplier_address" = "Heimilisfang afhendingaraðila";
"vehicle_suppliers_address_detail" = "Heimilisfang afhendingaraðila er:";
"vehicle_pickup_location" = "Afhendingarstaður";
"vehicle_vehicle_inclusion" = "Þetta atriði er innifalið í verði þessa ökutækis";
"rental_sort_title" = "Raða niðurstöðum eftir";
"rental_sort_price" = "Verð";
"rental_sort_rating" = "Einkunn";
"rental_sort_recommended" = "Mælt með";
"filter_package" = "Pakkatilboð";
"filter_carsize" = "Stærð bíls";
"filter_supplier" = "Afhendingaraðili";
"filter_rating" = "Einkunn";
"filter_fuel" = "Eldsneytisstefna";
"filter_carfuel" = "Tegund eldsneytis";
"filter_carspec" = "Tæknilýsing bíls";
"filter_transmission" = "Skipting";
"filter_specialoffers" = "Sértilboð";
"filter_transfertype" = "Tegund flutnings";
"filter_transfertime" = "Ferðatími";
"filter_reset" = "Endurstilla";
"vehicle_type_cargovan" = "Sendiferðabíll";
"vehicle_type_compact" = "Smábíll";
"vehicle_type_compact_elite" = "Eðalsmábíll ";
"vehicle_type_economy" = "Sparneytinn";
"vehicle_type_economy_elite" = "Sparneytinn eðalbíll";
"vehicle_type_estate" = "Skutbíll";
"vehicle_type_exotic" = "Framandlegur";
"vehicle_type_exotic_SUV" = "Framandlegur sportjeppi";
"vehicle_type_fifteen_passenger_van" = "Fimmtán farþega smárúta";
"vehicle_type_five_seat_carrier" = "Fimm sæta fólksbíll";
"vehicle_type_four_wheel_drive" = "Fjórhjóladrifinn";
"vehicle_type_fullsize" = "Full stærð";
"vehicle_type_fullsize_elite" = "Eðalbíll í fullri stærð";
"vehicle_type_intermediate" = "Millistærð";
"vehicle_type_intermediate_elite" = "Meðalstór eðalbíll";
"vehicle_type_large_SUV" = "Stór sportjeppi";
"vehicle_type_large_truck" = "Stór flutningabíll";
"vehicle_type_luxury" = "Lúxus";
"vehicle_type_luxury_elite" = "Lúxus eðalbíll";
"vehicle_type_medium_SUV" = "Miðlungs sportjeppi";
"vehicle_type_midsize" = "Miðlungs stór";
"vehicle_type_mini" = "Míní";
"vehicle_type_mini_elite" = "Lítill eðalbíll";
"vehicle_type_minivan" = "Smárúta";
"vehicle_type_moped" = "Skellinaðra";
"vehicle_type_moving_van" = "Flutningabíll";
"vehicle_type_nine_seat_carrier" = "Níu sæta fólksbíll";
"vehicle_type_oversize" = "Í yfirstærð";
"vehicle_type_premium" = "Fyrsta flokks";
"vehicle_type_premium_elite" = "Úrvals eðalbíll";
"vehicle_type_regular" = "Venjulegur";
"vehicle_type_seven_seat_carrier" = "Sjö sæta fólksbíll";
"vehicle_type_small_SUV" = "Lítill sportjeppi";
"vehicle_type_small_medium_truck" = "Lítill meðalstór flutningabíll";
"vehicle_type_special" = "Sérútfærsla";
"vehicle_type_standard" = "Venjulegur";
"vehicle_type_standard_elite" = "Staðlaður eðalbíll";
"vehicle_type_stretch" = "Lengdur";
"vehicle_type_subcompact" = "Hálfgerður smábíll";
"vehicle_type_twelve_foot_truck" = "Tólf feta flutningabíll";
"vehicle_type_twelve_passenger_van" = "Tólf farþega smárúta";
"vehicle_type_twenty_foot_truck" = "Tuttugu feta flutningabíll";
"vehicle_type_twenty_four_foot_truck" = "Tuttugu og fjögurra feta flutningabíll";
"vehicle_type_twenty_six_foot_truck" = "Tuttugu og sex feta flutningabíll";
"vehicle_type_unique" = "Einstakur";
"vehicle_type_vehicle_size_SUV" = "Sportjeppi í ökutækisstærð";
"vehicle_type_other" = "Annað";
"vehicle_fuel_petrol" = "Bensínbíll";
"vehicle_fuel_diesel" = "Dísilbíll";
"vehicle_transmission_auto" = "Sjálfskiptur";
"vehicle_transmission_manual" = "Beinskiptur";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Sama hleðsla-sama gjald";
"vehicle_fuel_policy_type_FULLFULL" = "Fullur og fullur";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Tómur tankur til tóms tanks";
"vehicle_fuel_policy_type_FULLEMPTY" = "Fyrirframgreiðsla";
"vehicle_fuel_policy_type_HALFEMPTY" = "Hálfur tankur til tóms tanks";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Sækja með eldsneytisgeymi fullum að fjórðungi og skila tómum";
"vehicle_fuel_policy_type_HALFHALF" = "Hálfur og hálfur";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Fjórðungur og fjórðungur";
"vehicle_fuel_policy_type_UNKNOWN" = "Óþekkt";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Kaupa eldsneyti fyrirfram með endurgreiðslu.";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Eldsneyti: Veldu í afgreiðslunni.";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Eldsneytisgjöld: Ekki innifalin";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Eldsneytisgjöld: Innifalin";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Hafðu hann hlaðinn svo þú verðir ekki rukkaður um gjald. Þú færð ökutækið með ákveðinni rafhlöðuhleðslu frá birgjum þegar þú sækir bílinn. Þú ert ábyrgur fyrir því að skila bílnum með svipaðri hleðslu og þegar þú sóttir hann.";
"vehicle_fuel_policy_desc_FULLFULL" = "Þetta er besti valkosturinn varðandi eldsneyti. Bíllinn er afhentur með fullum tanki eldsneytis. Skilaðu bílnum einfaldlega með fullum tanki til að forðast aukagjöld vegna bensíns.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Bílinn þinn er afhentur með nægu bensíni til að komast á næstu bensínstöð. Skila skal bílnum með tómum tanki, þar sem engin endurgreiðsla fæst fyrir ónotað bensín.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Bíllinn er afhentur með fullum tanki eldsneytis, en þú ert rukkaður um bensínið við þjónustuborðið. Skila skal bílnum með tómum tanki, þar sem engin endurgreiðsla fæst fyrir ónotað bensín.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Bíllinn er afhentur með hálfum eldsneytistanki. Þú verður rukkaður um eldsneytið við þjónustuborðið. Þú getur notað eins mikið eldsneyti og þú vilt og þú þarft ekki að fylla á áður en þú skilar bílnum.";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Bíllinn er afhentur með einum fjórða eldsneytistanki. Þú verður rukkaður um eldsneytið við þjónustuborðið. Þú getur notað eins mikið eldsneyti og þú vilt og þú þarft ekki að fylla á áður en þú skilar bílnum.";
"vehicle_fuel_policy_desc_HALFHALF" = "Bíllinn er afhentur með tanki hálffullum af eldsneyti. Skilaðu bílnum með hálffullum tanki af bensíni til að forðast aukagjöld vegna enduráfyllingar. Ef þú skilar bílnum með meira eldsneyti færð þú engar auka endurgreiðslur.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Bíllinn er afhentur með tanki fylltum að fjórðungi. Skilaðu bílnum með tanki fylltum að fjórðungi til að forðast aukagjöld vegna enduráfyllingar. Ef þú skilar bílnum með meira eldsneyti, færð þú engar auka endurgreiðslur.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Sjá Mikilvægar upplýsingar";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Bíllinn er afhentur með fullum tanki eldsneytis. Þú ert rukkaður um bensínið við þjónustuborðið og þú greiðir þjónustugjald sem ekki fæst endurgreitt. Þú færð allt ónotað bensín endurgreitt þegar þú skilar bílnum.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Bíllinn er afhentur með fullan tank. Þú getur valið að greiða fyrir eldsneytið fyrirfram við afgreiðsluborðið (fyrirframkaup) eða endurfyllt tankinn áður en bílnum er skilað (fullur í fullan). Tryggðu að þú látir bílaleigufyrirtækið vita hvaða eldsneytisstefnu þú vilt nýta þér.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Eldsneyti er ekki innifalið í verðinu. Þú greiðir fyrir áfyllingu eldsneytisgeymis áður en bílstjórinn skilar þér á áfangastað.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Eldsneyti er innifalið í verðinu.  Þú þarft ekki að greiða fyrir áfyllingu.";
"vehicle_pickup_type" = "Afhendingarmáti";
"vehicle_pickup_location_VWF_1.VWF.X" = "Komusalur á flugvelli";
"vehicle_pickup_location_VWF_2.VWF.X" = "Á flugvellinum";
"vehicle_pickup_location_VWF_3.VWF.X" = "Flugstöðvarbygging";
"vehicle_pickup_location_VWF_4.VWF.X" = "Lestarstöð";
"vehicle_pickup_location_VWF_5.VWF.X" = "Akstur á hótel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Bílaumboð";
"vehicle_pickup_location_VWF_7.VWF.X" = "Miðborg/niðri í bæ";
"vehicle_pickup_location_VWF_8.VWF.X" = "Austan við borgarmiðju";
"vehicle_pickup_location_VWF_9.VWF.X" = "Sunnan við borgarmiðju";
"vehicle_pickup_location_VWF_10.VWF.X" = "Vestan við borgarmiðju";
"vehicle_pickup_location_VWF_11.VWF.X" = "Norðan við borgarmiðju";
"vehicle_pickup_location_VWF_12.VWF.X" = "Höfn/ferja";
"vehicle_pickup_location_VWF_13.VWF.X" = "Nálægt hótelinu";
"vehicle_pickup_details_VWF_1.VWF.X" = "Þetta er þægilegasta aðferðin til að sækja bílinn. Þjónustuborðið er staðsett innan flugstöðvarbyggingarinnar.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Þjónustuborðið er þægilega staðsett innan flugvallarsvæðisins.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Þetta er móttökuþjónusta. Bílstjóri þinn mun bíða eftir þér þegar þú kemur. Vinsamlegast gefðu okkur upp flugnúmer þitt þannig að bílstjórinn geti fylgst með hvort fluginu seinkar.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Bíllinn verður tilbúinn til afgreiðsu við móttökuborðið á hótelinu þínu.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Þetta er móttökuþjónusta. Bílstjóri þinn mun bíða eftir þér þegar þú kemur. Vinsamlegast gefðu okkur upp flugnúmer þitt þannig að bílstjórinn geti fylgst með hvort fluginu seinkar.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Í flugstöðvarbyggingu";
"vehicle_pickup_type_VLI_2.VLI.X" = "Flugstöð og flugskutla";
"vehicle_pickup_type_VLI_3.VLI.X" = "Ókeypis skutlurúta";
"vehicle_pickup_type_VLI_4.VLI.X" = "Móttaka við komu";
"vehicle_pickup_type_VLI_6.VLI.X" = "Persónulegur bílstjóri";
"vehicle_pickup_at_airport" = "Á flugvelli";
"vehicle_pickup_unknown" = "Óþekkt";
"included_title" = "Innifalið ókeypis:";
"included_cancel" = "Afpöntun";
"included_amend" = "Breytingar";
"included_thirdparty" = "Ábyrgðartrygging þriðja aðila";
"included_theft" = "Þjófavörn";
"included_collision" = "Kaskótrygging";
"included_terms" = "Skilmálar og skilyrði";
"supplier_reviews" = "umsagnir";
"supplier_car" = "Var bíllinn hreinn";
"supplier_desk" = "Þjónusta á þjónustuborði";
"supplier_pickup" = "Afhendingarferli bílsins";
"supplier_dropoff" = "Skilaferli bílsins";
"supplier_price" = "Hvað fékkstu fyrir peningana";
"supplier_waiting" = "Biðtími";
"supplier_below_average" = "Undir meðallagi";
"supplier_good" = "Góð";
"supplier_excellent" = "Framúrskarandi";
"supplier_rating_detail" = "viðskiptavinir mátu þessa bílaleigu sem";
"extras_equipment_aircon" = "Loftkæling";
"extras_equipment_gps" = "GPS";
"extras_back" = "Til baka";
"extras_conditions" = "Vinsamlegast athugaðu að þú þarft að greiða fyrir aukahluti við afgreiðsluborð bílaleigunnar. Við reynum að tryggja það að viðskiptavinir fái alla aukahluti, en þó er ekki hægt að ábyrgjast að þeir séu í boði.";
"extras_per_day" = "á dag";
"extras_placeholder" = "Veitt af alþjóðlega vátryggingafélaginu og eignarstjórnunarfyrirtækinu Axa.";
"insurance_summary_replace_src" = "hakaðu við reitinn að neðan";
"insurance_summary_replace_val" = "veldu til að halda áfram með tryggingu";
"insurance_summary_title" = "Ástæður fyrir að fá fulla tryggingarvernd";
"insurance_list_1_title" = "Hagkvæmur";
"insurance_list_1_body" = "Útilokaðu að þú þurfir að greiða skaðabætur allt að ${x} fyrir aðeins ${w} á dag.";
"insurance_list_2_title" = "Besta tryggingaverndin";
"insurance_list_2_body" = "Ef tjón verður eða ef bílnum er stolið og þú þarft að borga viðbótargjöldin, færðu þau að fullu endurgreidd.";
"insurance_list_3_title" = "Hugarró";
"insurance_list_3_body" = "Þú ert með fulla tryggingavernd vegna viðbótargjalda ef eitthvað fer úrskeiðis.";
"insurance_conditions" = "Sjá ${x} fyrir frekari upplýsingar.";
"insurance_provider" = "Veitt af alþjóðlega vátryggingafélaginu og eignarstjórnunarfyrirtækinu Axa";
"insurance_policy" = "Þessi trygging er undirrituð af INTER PARTNER ASSISTANCE SA, sem er aðili að AXA Assistance Group, Avenue Louise 166, 1050 Brussels, Belgium.";
"user_name_hint" = "Nafn";
"user_firstname_hint" = "Skírnarnafn";
"user_surname_hint" = "Eftirnafn";
"user_email_hint" = "Tölvupóstur";
"user_email2_hint" = "Staðfesta tölvupóst";
"user_phone_hint" = "Sími";
"user_address_hint" = "Heimilisfang";
"user_address_line1_hint" = "Heimilisfang lína 1";
"user_address_line2_hint" = "Heimilisfang lína 2";
"user_city_hint" = "Borg";
"user_postcode_hint" = "Póstnúmer";
"user_flight_hint" = "Flugnúmer (mikilvægt)";
"user_country_hint" = "Land";
"summary_desk" = "Greiða við afgreiðsluborð";
"summary_now" = "Greiða núna";
"summary_rental" = "Bílaleiga ";
"summary_ground" = "Ferðalag";
"summary_total" = "Alls";
"summary_pickup" = "Afhending";
"summary_dropoff" = "Skil";
"summary_lead_driver" = "Upplýsingar um bílstjóra";
"summary_vehicle" = "Samantekt ökutækis";
"summary_payment" = "Samantekt greiðslu";
"summary_damage_refund" = "Endurgreiðslutrygging vegna tjóns";
"summary_booking_fee" = "Bókunargjald";
"payment_text_1" = "Smelltu á \"Bóka núna\" til að ljúka við bókunina og samþykkja ${x}";
"payment_text_2" = "Skilmálar og skilyrði";
"receipt_email_text" = "Við höfum sent staðfestingu í tölvupósti til ${x}. Það getur tekið tölvupóstinn allt að 15 mínútur að berast. Vinsamlegast skoðaðu kvittun þína áður en þú sækir bílinn þinn.";
"receipt_scroll" = "Skrollaðu niður til að fá samantekt.";
"receipt_success" = "Bókun þín tókst vel.";
"receipt_summary_car" = "Samantekt farartækis";
"receipt_summary_driver" = "Upplýsingar um bílstjóra";
"receipt_summary_dropoff" = "Skil";
"receipt_summary_pickup" = "Afhending";
"receipt_title" = "Til hamingju!";
"receipt_your_reference" = "Tilvísunarnúmer bókunar:";
"widget_label" = "NÝTT";
"widget_title" = "Bættu við bílaleigubíl";
"widget_text" = "Fljótasta og auðveldasta leiðin til að bóka bílaleigubíl";
"widget_title_added" = "Bíl bætt við";
"general_form_empty" = "Vinsamlegast fylltu þennan reit út";
"results_empty" = "Engar niðurstöður";
"error_widget_no_cars" = "Fann ekki ökutæki á þessum stað";
"error_payment_general" = "Villa kom upp meðan á greiðslu stóð";
"error_requestor_missing" = "Ekkert beiðandakenni var gefið upp";
"error_payment_no_internet1" = "Engin nettenging";
"error_payment_no_internet2" = "Til að geta lokið bókun þinni þarftu nettengingu";
"error_payment_loading1" = "Því miður";
"error_payment_loading2" = "Við eigum í vandræðum með að hlaða greiðsluskjánum";
"error_ok" = "Í lagi";
"error_no_booking_ref" = "Engin bókunartilv.";
"error_no_insurance_available" = "Engin trygging í boði";
"booking_reference_prefix" = "Tilvísun bókunar";
"title_booking_manager" = "Væntanlegar bókanir";
"settings_language_header" = "Tungumál";
"interstitial_header" = "Leitum að fullkomna bílnum fyrir þig";
"interstitial_subheader" = "á besta verðinu";
"mins_placeholder" = "mínútur";
"summary_deposit" = "Fyrirframgreiðsla bílaleigu";
"confirmation_loading_header" = "Í augnablikinu erum við að vinna úr greiðslu þinni";
"confirmation_loading_subheader" = "Vinsamlegast bíddu. Þetta gæti tekið allt að 30 sekúndur. ";
"address_details_title" = "Upplýsingar um heimilisfang";
"add_extras_title" = "Bæta við aukabúnaði";
"insurance_upgrade" = "Bæta við tryggingu";
"insurance_added" = "Bætt við";
"car_rental_total" = "Heildarverð bílaleigu";
"vehicle_features" = "aðgerðir";
"vehicle_features_title" = "Aðrir eiginleikar bíls";
"free_cancellation_detail" = "Góðar fréttir! Ókeypis afpöntun og breytingar með bókun þinni.";
"free_cancellation_title" = "Góðar fréttir!";
"free_cancellation_point1" = "Ókeypis afturköllun allt að sólarhring fyrir afhendingu";
"free_cancellation_point2" = "Enginn kostnaður er þegar þú breytir bókun þinni á netinu, í smáforriti eða þegar þú hringir.";
"vehicle_mileage_title" = "Heimiluð akstursvegalengd:";
"vehicle_mileage_618_VCP_X" = "Takmarkaður akstur";
"vehicle_mileage_618_VCP_X_desc" = "Meðal akstursvegalengd sem nemur ${x} ${y} ${z} er innifalin í þessu verði. Viðbótargjöld geta komið upp ef ekið sé lengra.";
"vehicle_mileage_609_VCP_X" = "Ótakmarkaður akstur ";
"vehicle_mileage_609_VCP_X_desc" = "Það eru engar takmarkanir á því hversu langt þú getur ekið á þessum bíl";
"vehicle_insurance_title" = "Trygging";
"vehicle_insurance_title_description" = "Takmörkuð trygging";
"insurance_upgrade_title" = "Fá aukna tryggingavernd";
"insurance_upgrade_subtitle" = "Endurgreiðslutrygging vegna tjóns";
"insurance_more" = "Frekari upplýsingar";
"insurance_per_day" = "á dag";
"insurance_total" = "Alls";
"insurance_detail_title" = "Endurgreiðslutrygging vegna tjóns";
"insurance_more_details_title1" = "Minnkaðu sjálfsábyrgð þína úr ${x} í  ${y}";
"insurance_more_details_insurance_main_text" = "Bílaleigan kann að óska eftir að þú kaupir tryggingu eða viðbótargjald fyrir ferð þína. Þessi kaskótrygging ætti að mæta þörf þinni fyrir aukna tryggingavernd, lestu því skilmála og skilyrði áður en þú kaupir aðra tryggingavernd. Ef bílnum er stolið eða hann hefur orðið fyrir tjóni mun bílaleigan halda eftir viðbótargjaldinu til að mæta kostnaði sem þú getur krafist fullrar endurgreiðslu á hafir þú kaskótryggingu.";
"vehicle_other" = "Aðrir bílar";
"insurance_more_details_title2" = "Hvað er innifalið";
"insurance_more_details_point1" = "Full endurgreiðsla vegna tjóns eða stuldar";
"insurance_more_details_point2" = "Hjólbarðar, rúður, speglar og hjól ";
"insurance_more_details_point3" = "Þak, undirvagn og röng áfylling eldsneytis";
"insurance_more_details_point4" = "Umsýslukostnaður";
"insurance_more_details_point5" = "Trygging vegna bíllykils og persónulegra muna";
"insurance_terms_conditions" = "Skilmálar og skilyrði";
"CTA_add_to_flight" = "Bæta við flugi";
"CTA_edit" = "Breyta";
"payment_name" = "Nafn";
"payment_card" = "Kortanúmer";
"payment_expiry" = "MM/ÁÁ";
"payment_cvc" = "CVC-númer";
"payment_summary_pay_nothing_desk" = "Greiðir ekkert í afgreiðslu";
"extras_title" = "Bæta við aukabúnaði";
"extras_all" = "Skoða allt";
"widget_card_info" = "Ókeypis afbókun";
"merchandising_business" = "Viðskiptaferðamaður";
"merchandising_city_break" = "Borgarbíll";
"merchandising_family_size" = "Fjölskyldubíll";
"merchandising_best_seller" = "metsala";
"merchandising_great_value" = "Hagkvæmur";
"merchandising_quickest_queue" = "Hraðvirkasta biðröðin";
"merchandising_recommended" = "Mælt með";
"merchandising_upgrade_to" = "Uppfæra í";
"merchandising_on_budget" = "Ódýr";
"merchandising_best_reviewed" = "Besta gagnrýnt";
"payment_free" = "Innifalið ókeypis";
"feature_usb" = "USB-tengi";
"feature_bluetooth" = "Blátönn";
"feature_gps" = "GPS";
"feature_title" = "Aðrir eiginleikar";
"feature_german_model" = "Þýsk gerð";
"feature_front_demister" = "Rúðuhitari að framan";
"feature_parking_sensors" = "Bílastæðaskynjarar";
"feature_fuel_economy" = "Fer vel með eldsneyti";
"extra_per_rental" = "fyrir hverja leigu";
"widget_loading" = "Hleður bílum";
"widget_free_cancelation" = "Ókeypis afbókun!";
"mileage_allowance" = "Akstursvegalengd";
"mileage_unlimited" = "Ótakmörkuð";
"mileage_limited" = "Takmörkuð";
"insurance_basic" = "Trygging:";
"insurance_basic_detail" = "Takmörkuð trygging";
"widget_load_error" = "Þú finnur ekki ódýrari";
"CTA_add_vehicle_basket" = "Bæta í körfu";
"all_extras_paid" = "Greitt er fyrir alla aukahluti við afhendingu";
"payment_secure_text" = "100% öruggt";
"payment_cardnumber" = "Kortanúmer";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Innifalið ókeypis:";
"extras_101.EQP" = "Annar ökumaður";
"extras_7" = "Hentar ungbörnum upp að níu mánaða aldri eða með líkamsþyngd undir 9 kílóum / 20 pundum.";
"extras_9" = "Hentar börnum fjögurra ára og eldri eða með líkamsþyngdina 18–45 kíló / 40–100 pund.";
"extras_8" = "Hentar börnum frá níu mánaða til fjögurra ára eða með líkamsþyngdina 8–18 kíló / 20–40 pund.";
"extras_13" = "Leiðsögukerfi um gervihnött.";
"extras_3" = "Stækkar farangursrými bílsins.";
"extras_34" = "Farsími með GPS.";
"extras_4" = "Örugg geymsla skíða.";
"extras_10" = "Ráðlögð fyrir vetrarakstur.";
"extras_52" = "Gerir þér kleift að nota akreinar fyrir rafræna greiðslu vegatolla þegar ekið er á þjóðvegum.";
"extras_55" = "Þráðlaus netaðgangur fyrir fartölvur, snjallsíma, spjaldtölvur og önnur tæki með Wi-Fi.";
"extras_30" = "Felur í sér lögboðinn búnað sem mælt er með fyrir akstur við vetrarskilyrði.";
"extras_14" = "Ráðlögð fyrir vetrarakstur.";
"Message.FreeCancellation.7days" = "Gjaldfrjáls afbókun í allt að 7 daga eftir bókun! ";
"extras_102.EQP" = "Leiðsögukerfi um gervihnött.";
"overall_rating" = "Einkunn";
"payment_invalid_card_number" = "Ógilt númer";
"payment_invalid_expiry_date" = "Ógild dagsetning";
"payment_invalid_cvc_number" = "Verða að vera 3 eða 4 tölustafir";
"search_title" = "Leita";
"search_compare_deals" = "Bera saman og finna <b>bestu</b> bílaleigutilboðin";
"whats_your_pickup_location" = "Hvar ætlar þú að sækja bílinn?";
"whats_your_dropoff_location" = "Hver er skilastaðsetning þín?";
"view_your_next_trip" = "Sjáðu næstu ferð þína!";
"book_another_car" = "eða bókaðu annan bíl";
"why_book_with_us" = "Hvers vegna að bóka hjá okkur?";
"free_cancellation_and_amendments" = "Ókeypis afpöntun og breytingar";
"free_cancellation_amendments_detail" = "Ókeypis afpöntun allt að sólarhring fyrir afhendingu. Engin umsýslugjöld þegar þú breytir bókun.";
"phone_support" = "Stuðningur í síma allan sólarhringinn alla daga";
"phone_support_detail" = "Teymi okkar er hér til að aðstoða, allan sólarhringinn og 7 daga vikunnar";
"airports_city_locations" = "30.000 afgreiðslustaðir á flugvöllum og í borgum";
"airports_city_locations_detail" = "Berðu saman 1.700 birgja. Veldu og sparaðu!";
"no_hidden_costs" = "Enginn dulinn kostnaður";
"no_hidden_costs_detail" = "Við munum skýra út fyrir þér allan viðbótarkostnað áður en þú bókar bílinn. Frekari upplýsingar um hvað er innifalið? Athugaðu bara skilmála og skilyrði hvaða bíls sem er.";
"damage_theft_protection" = "Vernd gegn tjóni og þjófnaðartrygging";
"damage_theft_protection_detail" = "Réttindaafsal vegna þjófavarnar og kaskótryggingar fylgir bílunum okkar.";
"vehicles" = "ökutæki";
"apply" = "Beita";
"select_all" = "Velja allt";
"perfect_car" = "Við leitum að fullkomna bílnum handa þér";
"free_cancellation" = "Ókeypis";
"cancellation_amendments" = "afpöntun og breytingar";
"included_important" = "Mikilvægt";
"customer_ratings" = "Byggt á %@ umsögnum viðskiptavina";
"more_features" = "Fleiri eiginleikar";
"continue_to_payment" = "Halda áfram til greiðslu";
"car_rental" = "Bílaleiga";
"toast_extras" = "Heildarverð þitt inniheldur aukabúnað, en þú borgar fyrir hann þegar þú nærð í bílinn þinn. ";
"booking_delay" = "Það getur tekið allt 30 sekúndur";
"booking_please_sit_tight" = "Vinsamlegast hinkraðu við";
"booking_secure_payment" = "Örugg greiðsla";
"booking_pay" = "Greiða";
"booking_manage_your_booking" = "Stjórna bókuninni";
"booking_card_title" = "Ferð til";
"booking_button_title" = "SKOÐA BÓKUN";
"booking_list_title" = "Skoða næstu ferð þína?";
"payment_title_header" = "Fara yfir";
"payment_pay_at_pickup_title" = "Greiddu við afhendingu";
"payment_pay_at_desk_title" = "Til greiðslu í afgreiðslu";
"summary_extras_cell_title" = "Þú munt greiða fyrir eftirfarandi atriði þegar bíll er sóttur í staðbundnum gjaldmiðli:";
"summary_car_hire_title" = "Bílaleigugjald";
"booking_summary_title" = "Tilvísun bókunar";
"payment_summary_title" = "Samantekt verðs";
"user_phone_prefix_hint" = "Forskeyti";
"car_rental_subscribe" = "Já, ég vil fá einstök tilboð í tölvupósti. Þú getur sagt upp áskrift hvenær sem er.";
"secure_payment_header" = "Örugg greiðsla";
"secure_payment_text" = "Allar greiðslur eru 128-bit SSL dulkóðaðar";
"payment_conditions_1" = "Smelltu á \"Greiða\" til að ljúka við bókunina og samþykkja ${x} og ${y}";
"payment_conditions_2" = "Skilyrði leigusamnings";
"splash_navigation_title" = "Bílaleiga";
"summary_pay_total" = "Greiða %@";
"deselect_all" = "Afvelja allt";
"free_cancellation_and_amendments_banner" = "<b>Ókeypis</b> afbókanir og umbætur";
"settings_currency_updated" = "Gjaldmiðill uppfærður";
"booking_not_included" = "Ekki innifalið";
"vehicle_type_convertible" = "Blæjubíll";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "WestJet Rewards auðkennisnúmer";
"loyalty_scheme_intro" = "WestJet Rewards meðlimir geta unnið sér inn 1% í WestJet dollurum. WestJet dollarar eru veittir á fyrirfram skatta og kostnaðargjöld við bílaleigu þína.";
"loyalty_scheme_notes" = "Aðeins aðalökumaðurinn má safna WestJet dollurum.  Vinsamlegast gefið upp WestJet Rewards auðkennisnúmer aðalökumannsins.";
"loyalty_scheme_confirm" = "Þessi aðili verður aðalökumaður bílaleigubílsins og þénar WestJet-dali á því fyrir skatta, þóknanir og umsýslugjöld bílaleigunnar.";
"Free.LimitedDamageProtection" = "Takmörkuð vernd gegn tjóni";
"Free.LimitedTheftProtection" = "Takmörkuð vernd gegn þjófnaði";
"Insurance.Excess.Liability" = "Sjálfsábyrgð sem nemur allt að ${x}";
"Insurance.Basic.Cover.Incl" = "Takmörkuð trygging (innifalin):";
"Insurance.Insurance.Explained" = "Tryggingar útskýrðar";
"Basic.Intro" = "Með takmarkaðri tryggingu bílaleigu nýtur þú verndar vegna tjóns þriðja aðila. Þú hefur einnig takmarkaða vernd vegna tjóns og þjófnaðar. Sú trygging nær til meirihluta kostnaðarins, þú þarft samt að bera sjálfsábyrgð sem nemur allt að €3.000. Þegar þú sækir bílinn, þarft þú að greiða fyrirfram innborgað öryggisgjald með kreditkorti þínu. Ef bíllinn er skemmdur eða ef honum er stolið mun birgirinn halda eftir kostnaði frá innborgun þinni.";
"Insurance.Premium.Cover" = "Premíum tryggingavernd:";
"Premium.Intro" = "Með Premíum tryggingu færð þú ávinninginn af grunntryggingunni (þ.m.t. vernd gegn tjóni þriðja aðila) ásamt vernd vegna innborgunar þinnar. Ef bílinn þinn verður fyrir tjóni eða honum er stolið mun bílaleigan halda eftir fjárhæð sem nemur sjálfsábyrgðinni til að mæta kostnaði sem þú getur fengið endurgreidda með fyrirvara um ákveðin hámörk sem fram koma í bótatöflu tryggingarskírteinisins (sjá tengla hér að neðan). Upplýsingar um hvernig krafa er lögð fram er send til þín í staðfestingartölvupósti.";
"Premium.Tyres.Benefit" = "Tryggingin nær til sprungins dekks og nýrra dekkja og til tjóns á speglum og hjólum.";
"Premium.Key.Benefit" = "Tryggingin nær einnig til nýrra lykla ef lyklarnir glatast og til persónulegra eigna ef þeim er stolið úr bílnum þínum.";
"Premium_TC" = "Úrvals skilmálar og skilyrði";
"Insurance.Got.It" = "Ég skil!";
"Damage.Protection" = "Vernd gegn tjóni";
"Free.TheftProtection" = "Þjófavörn";
"Insurance.Checklist.ExcessRefund" = "Greiða aftur alla sjálfsábyrgð";
"AddPremium" = "Bæta við Premium tryggingavernd";
"NoThanks" = "Nei takk";
"Daily_price_Per_day" = "/dag";
"Insurance.Info.Subtitle1" = "Afhending á bílnum þínum";
"Insurance.Info.Subtitle2" = "Skil á bílnum þínum";
"Insurance.Info.Text.2" = "Bílaleigan kann að óska eftir að þú kaupir viðbótartryggingu í afgreiðslunni. Þú átt ekki að þurfa þessa tryggingu þar sem þú ert tryggð/ur ef þú bætir við kaskótryggingu okkar.";
"Insurance.Info.Text.3" = "Heimildarbeiðni er tekin af kreditkorti þínu til að dekka sjálfsábyrgðina ef tjón eða þjófnaður á sér stað.";
"Insurance.Info.Text.4" = "Ef bílnum er ekki stolið eða hann er án tjóns færðu fulla endurgreiðslu á viðbótargjaldinu á kreditkortinu þínu.";
"Insurance.Info.Text.5" = "Ef bílnum er stolið eða hann hefur orðið fyrir tjóni, mun bílaleigan halda eftir viðbótargjaldinu til að mæta kostnaði, sem þú getur krafist fullrar endurgreiðslu á. Upplýsingar um hvernig krafa er lögð fram er send til þín í staðfestingartölvupósti.";
"Insurance.Info.Text.6" = "Vertu viss um að leggja fram kreditkort bílstjórans ásamt úttektarheimildinni sem verður að vera næg til greiðslu á viðbótargjaldi/innistæðu. Hringdu í okkur ef þú ert í vanda þegar þú kemur í afgreiðslu bílaleigunnar.";
"Insurance.Info.Text.7" = "Sjá skilmála til að fá allar upplýsingar.";
"X.PerDay" = "${x} á dag";
"Insurance.Prompt.CoverPrice" = "Heildarverð: ${x}";
"car.insurance" = "Bílatrygging";
"AddStandard" = "Bæta við Premium tryggingavernd";
"CTA.Insurance.Added" = "Bóka með Premíum tryggingu";
"CTA.Insurance.Not.Added" = "Bóka með takmarkaðri tryggingu";
"Standardadded" = "Bæta við Premíum tryggingu";
"PayAtPickupReminder" = "Ekki gleyma því að þú þarft að greiða eftirstöðvarnar ${x} við afhendingu.";
"Insurance.Limited.Cover.Incl" = "Takmörkuð trygging (innifalin)";
"Recent.Searches" = "Nýleg leit";
"AddCar" = "Halda áfram";
"Total" = "Alls:";
"Limited.Offer" = "Tilboð í takmarkaðan tíma";
"PercentageOff" = "${x} afsláttur";
"Free.ThirdPartyLiability" = "Ábyrgðartrygging þriðja aðila";
"Insurance.Checklist.Item2" = "Hjólbarðar, rúður, speglar og hjól";
"Insurance.Checklist.Item5" = "Trygging vegna bíllykils og persónulegra muna";
"Chubb.Content.1" = "Ábyrgðarafsal vegna árekstrartjóns og vernd gegn stuldi, sem fylgja með þessari leigu, tryggja þig ekki að fullu vegna tjóns eða stuldar. Þú getur samt sem áður verið skaðabótaskyldur og þurft að greiða viðbótargreiðslur verði bíllinn fyrir tjóni, honum stolið eða ef þú týnir lyklunum.";
"Chubb.Content.2" = "Já, ég vil tryggja sjálfan mig gagnvart mögulegum viðbótargreiðslum fyrir einungis ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Ef þú vilt tryggja þig gegn mögulegum viðbótargreiðslum, gættu þess að merkja við reitinn hér að ofan.";
"Chubb.Content.4" = "Hagkvæmur";
"Chubb.Content.5" = "Endurgreiðsla á gildandi viðbótargreiðslum allt að ZAR 50.000 fyrir einungis ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Besta tryggingaverndin";
"Chubb.Content.7" = "Fáðu endurgreiðslu allt að ZAR 50.000 ef sú staða kemur upp að þú þurfir að greiða viðbótargreiðslur.";
"Chubb.Content.8" = "Og meira";
"Chubb.Content.9" = "Persónuleg slysatrygging fyrir allt að ZAR 50,000 vegna dauðsfalls eða fötlunar og tryggingavernd vegna stuldar á persónulegum eigum er allt að ZAR 15,000 og er innifalið í þessari tryggingu.";
"Chubb.Content.10" = "Hvernig virkar þessi trygging meðan á leigu stendur og eftir á?";
"Chubb.Content.11" = "Hvernig virkar þessi trygging meðan á leigu stendur og eftir á?";
"Chubb.Content.12" = "Afhending á bílnum þínum";
"Chubb.Content.13" = "Bílaleigan kann að óska eftir að þú kaupir viðbótartryggingu í afgreiðslunni. Þú átt ekki að þurfa þessa tryggingu þar sem þú ert tryggð/ur ef þú bætir við kaskótryggingu okkar. Heimildarbeiðni er tekin af kreditkorti þínu til að dekka sjálfsábyrgðina ef tjón eða þjófnaður á sér stað.";
"Chubb.Content.14" = "Vertu viss um að leggja fram kreditkort bílstjórans ásamt úttektarheimildinni sem verður að vera næg til greiðslu á viðbótargjaldi/innistæðu. Hringdu í okkur ef þú ert í vanda þegar þú kemur í afgreiðslu bílaleigunnar.";
"Chubb.Content.15" = "Skil á bílnum þínum";
"Chubb.Content16" = "Ef bílnum er stolið eða hann hefur orðið fyrir tjóni mun bílaleigan halda eftir viðbótargjaldinu til að mæta kostnaði sem þú getur krafist fullrar endurgreiðslu á. Upplýsingar um hvernig krafa er lögð fram er send til þín í staðfestingartölvupósti. Ef bílnum er ekki stolið eða hann er án tjóns færðu fulla endurgreiðslu á viðbótargjaldinu á kreditkortinu þínu.";
"Chubb.Content.17" = "Sjá skilmála til að fá allar upplýsingar.";
"National.ID" = "Kennitala";
"Origin.Province" = "Veldu heimahérað þitt";
"Allianz.Content.1" = "Tryggður ávinningur skv. þessari tryggingu innifelur";
"Allianz.Content.2" = "Líkamlegt tjón eða tjón á bílaleigubíl sem á sér stað á meðan þú ekur eða meðan bíllinn er skilinn eftir án eftirlits meðan á leigutíma stendur";
"Allianz.Content.3" = "Hvers kyns tap eða skemmdir á bílaleigubílnum af öðrum völdum en áreksturs (til dæmis: eldsvoði, stormur, skemmdarverk)";
"Allianz.Content.4" = "Stuldur á bílaleigubílnum, íhlutum hans eða aukahlutum";
"Allianz.Content.5" = "Gjöld vegna taps á notkun á meðan viðgerð á bílaleigubíl fer fram.";
"Allianz.Content.6" = "Gjöld vegna þess að draga þarf bílaleigubílinn á næsta verkstæði.";
"origin.State" = "Veldu heimafylki þitt";
"Orient.legal" = "Þessi trygging er veitt af Orient Sigorta A.Ş. (skráningarnr. T14113-CEM09) og dreift af viðurkenndum umboðsaðila þess, Hepstar. Með því að velja þessa vöru fellst þú á sendingu, vinnslu, skráningu, geymslu, flokkun, uppfærslu og dreifingu persónuupplýsinga þinna til nauðsynlegra þriðju aðila, svo og geymslu þeirra erlendis í samræmi við tyrknesk lög númer 6698 og tengda löggjöf.";
"Insurance.Upgrade.Cover" = "Fá aukna tryggingavernd";
"Car.Excess.Cover.AU" = "Viðbótartrygging bílaleigu";
"Insurance.Checklist.Item1" = "Endurgreiðsla vegna tjóns eða stuldar";
"Add" = "Bæta við";
"Car.Excess.Cover.Text.AU" = "Þegar þú sækir bílinn mun birgir almennt halda eftir fyrirframgreiðslu á kreditkorti þínu sem nemur sjálfsábyrgð þinni sem þú gætir þurft að greiða ef bíllinn verður fyrir tjóni eða ef honum er stolið";
"Car.Excess.Cover.CTA.Promo" = "Ef þú vilt að tryggingavernd nái yfir viðbótar sjálfsábyrgð (upp að ${x}), skaltu einfaldlega merkja við reitinn hér að neðan";
"Insurance.Prompt.Content.CTA" = "Já, ég vil kaupa kaskótryggingu";
"Car.Excess.Cover.Agree.Statement" = "Með því að merkja við reitinn hér að ofan samþykki ég að fá sent ${x} og ${y} í gegnum þessa tengla. Ég hef lesið, skilið og meðtekið þá og ég samþykki söfnun persónuupplýsinga minna og að þær verði notaðar og gefnar upp eins og skilgreint er í skilmálum Allianz Global Assistance ${z}.";
"Insurance.Prompt.Agree.Links" = "Yfirlýsing um vöruupplýsingar (PDS - Product Disclosure Statement )";
"Insurance.Prompt.Agree.Links2" = "Leiðbeiningar um fjármálaþjónustu (FSG)";
"Insurance.Prompt.ContentUS2" = "Tryggðu þig með Allianz bílaleiguvernd fyrir aðeins ${x} á dag.";
"Insurance.Prompt.TCs" = "Útilokanir, skilyrði og takmarkanir geta gilt. Sjá ${x}";
"CarTermsAndConditions" = "Skilmálar og skilyrði";
"Car.Excess.Cover.CTA.AU" = "Já, ég vil kaupa kaskótryggingu fyrir ${x}";
"Add.Cover" = "Bæta við tryggingavernd";
"Insurance.Prompt.SelectCA" = "Hvaða hérað gefur út ökuskírteini þitt?";
"Insurance.Prompt.CTA.Insure.US" = "Já, ég vil kaupa Protector-vernd fyrir bílaleigubílinn";
"AddInsurance" = "Bæta við tryggingu";
"Chubb.Content.18" = "Þessi vara er einungis í boði fyrir einstaklinga á aldursbilinu 21 til 80 ára. Tryggingin er gefin út af Chubb Insurance South Africa Limited og umsýslan er í höndum Hepstar Financial Services sem er fjármálafyrirtæki með leyfi til að veita fjármálaþjónustu. Skilmálar og skilyrði tryggingarinnar gilda. Tryggingin er veitt án nokkurrar ráðgjafar og er tekin á grundvelli staðreyndaupplýsinga sem útgefandi lét í té.";
"Car.Excess.Cover.TC.AU" = "Þessi trygging er undirrituð af Allianz Australia Insurance Limited (Allianz) ABN 15 000 122 850, AFS 234708 og útgefin og henni stýrt af AWP Australia Pty Ltd ABN 52 097 227 177, 245631, sem stundar viðskipti sem Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094  sem stundar viðskipti sem CarTrawler skipuleggur þessa tryggingu sem umboðsaðili fyrir Allianz Global Assistance. Skilmálar, skilyrði, takmarkanir og undanþágur eiga við. Allar ráðleggingar um þessa tryggingu eru veittar af Allianz Global Assistance og eru einungis almenn ráð en byggja ekki á markmiðum þínum, fjárhagsstöðu þinni eða þínum persónulegu þörfum. Áður en þú tekur ákvörðun, vinsamlegast íhugaðu ${x}. Ef þú kaupir tryggingu hjá Allianz Global Assistance, CarTrawler og þeim aðila sem vísaði þér á þessa síðu, fá þessir aðilar umboðslaun sem er prósentuhlutfall af því gjaldi sem þú greiðir.";
"Orient.Content.1" = "Fáðu endurgreiðslu, allt að TRY 7.000, ef þess er krafist að þú greiðir viðbótargreiðslur.";
"Orient.Content.2" = "Endurgreiðsla á gildandi viðbótargreiðslum allt að TRY 7.000 fyrir einungis ${x} (${y} = ${z}).";
"Orient.Content.3" = "Persónuleg slysatrygging fyrir allt að TRY 100.000 vegna dauðsfalls eða fötlunar og tryggingavernd vegna þjófnaðar á persónulegum eigum er allt að TRY 3.000 og er innifalin í þessari tryggingu!";
"Orient.Content.4" = "Tryggingavernd vegna ófyrirséðra viðbótargreiðslna.";
"Orient.Content.5" = "Persónuleg slysatrygging fyrir allt að TRY 100.000 vegna dauðsfalls og fötlunar og tryggingavernd vegna þjófnaðar á persónulegum eigum er allt að TRY 3.000 og er innifalin í þessari tryggingu.";
"Insurance.Prompt.Agree.Links3" = "Friðhelgistilkynning";
"Allianz.Content.7" = "Ég óska eftir að kaupa bílaleiguvernd og hef lesið ${x}";
"Allianz.Content.8" = "Verð á tryggingum í tilboðum inniheldur ekki skatt. Greiða verður skatta ef það á við á þínu svæði og eru þeir sérstaklega taldir upp í staðfestingu á tryggingu.";
"filter_pickup" = "Afhendingarstaður";
"vehicle_seat" = "Sæti";
"vehicle_seats" = "Sæti";
"age_range_error_text" = "Skráðu inn gildan aldur bílstjóra (18 ára eða eldri)";
"invalid_search_parameters" = "Villa í leitarskilyrðum";
"insurance" = "Trygging:";
"supplier_average" = "Miðlungs";
"TRANSFERS.Cheapest.Airport.Destination" = "FLUTNINGAR - Ódýrasta leiðin til að komast frá flugvellinum til áfangastaðarins";
"GT.Private.Transfer" = "Einkaflutningur";
"Transfer.Service.Class.Regular" = "Hefðbundinn";
"Business" = "Viðskipti";
"Business.Minivan" = "Viðskipta-smárúta";
"Transfer.Service.Class.Luxury" = "Fyrsta flokks";
"Standard.Minivan" = "Smárúta";
"Max.Passengers" = "Allt að ${X}";
"AirConditioning.Abbr" = "Aircon";
"WifiAccess" = "Aðgangur að Wi-Fi";
"Free.Cancellation.Mobile" = "Ókeypis afbókun";
"Filter.Supplier" = "Afhendingaraðili";
"Review.destination.address" = "Farðu yfir heimilisfang áfangastaðar þíns";
"Book.Now.Modify.Destination" = "Þú getur bókað núna og breytt áfangastað þínum allt að 24 klst. fyrir brottför. Verðið getur breyst eftir vali áfangastaðar.";
"One.Hyphen.Way.Transfer" = "Einfaldur flutningur";
"Special.requests.optional" = "<strong>Sérstakar beiðnir</strong> (valfrjálst)";
"Additional.Info.Text" = "Eru einhverjar viðbótarupplýsingar sem bílstjórinn þarf að vita um, sérstakar kröfur, barnastólar eða tegund farangurs?";
"Special.Request" = "Sláðu inn sérstaka beiðni";
"You.also.get" = "<strong>Þú færð líka:</strong>";
"Certified.Driver" = "Löggiltur bílstjóri";
"No.taxes.tolls.gratuity" = "Engir skattar, tollar né þjónustugjöld";
"FREE.wait" = "ÓKEYPIS biðtími";
"TransferConditions" = "Flutningsskilmálar";
"IHaveReadTermsConditions.link2" = "Skilmálar og skilyrði bókunar";
"Privacy.Policy" = "Persónuverndarstefna";
"Confirm" = "Staðfesta";
"Total.Transfer.Cost" = "Heildarflutningskostnaður";
"OtherFee" = "Önnur gjöld";
"YoungDriverFee" = "Gjald vegna ungs ökumanns";
"Price.Updated" = "Verðið var uppfært.";
"Address.Prompt.Field" = "Vinsamlegst færðu inn hótel, flugvöll, heimilisfang eða þann áfangastað sem þú hefur áhuga á";
"Price.No.Change" = "Allt í lagi, engin verðbreyting átti sér stað.";
"PrivateTransfer.Added" = "Einkaflutningi þínum hefur verið bætt við";
"widget_text_GT" = "Ódýrasta leiðin til að komast frá flugvellinum til áfangastaðarins";
"widget_title_GT" = "Einkaflutningur";
"widget_title_added_GT" = "Einkaflutningi þínum hefur verið bætt við";
"Results.Found" = "${X} niðurstöður fundust";
"Ticket.Oneway" = "Aðra leið";
"From.To" = "Frá ${X} til ${Y}";
"Destination.confirmed" = "Áfangastaður staðfestur";
"No.Avail.Search.Error" = "Það eru engir bílar tiltækir á þessu svæði. Vinsamlegast veldu aðra staðsetningu.";
"To" = "Til";
"a_TO_b" = "til";
"EditSearch" = "Breyta leit";
"Where.Drop.Off" = "Hvert getum við keyrt þig?";
"Where.Pick.Up" = "Hvert megum við sækja þig?";
"GT.Passengers" = "Farþegar";
"Total.Passengers" = "${x} farþegar";
"GT.S1.PickupDate" = "Dagur þegar þú ert sótt(ur)";
"GT.S1.OnePassenger" = "${x} farþegi";
"Additional.Info.Text2" = "Það getur verið krafist aukagjalds fyrir þjónustu eða búnað eins og barnastóla. Haft verður samband við þig áður en slíkt gjald er lagt á bókun þína.";
"GT_USP_SHORT_waiting" = "Þegar þú kemur á flugvöllinn bíðum við eftir þér";
"Details" = "Ítaratriði";
"Validation.Looks.Good" = "Lítur vel út!";
"insurance.hepstar.tr.nationalIDError" = "Færðu inn gilt auðkennisnúmer (kennitölu)";
"IPID_LINK_TEXT" = "Skoðaðu vöruupplýsingaskjal tryggingarinnar áður en þú tekur ákvörðun";
"Free.Cancellation.All.Cars" = "Ókeypis afbókun fyrir alla bíla";
"SelectedCar" = "Valinn bíll";
"Insurance.IPID.App" = "Með því að bæta við úrvalstryggingu staðfesti ég að ég hafi lesið ${x} og að, á grundvelli þeirra upplýsinga, henti þessi trygging þörfum mínum.";
"Insurance.IPID.Document" = "IPID-skjal";
"Insurance.Explained" = "Viðbótargreiðslur þínar útskýrðar";
"InsuranceExplained.TextUpdate" = "Þessi vara stenst kröfur og þarfir þeirra sem vilja tryggja ábyrgð sína á kostnaði sem bílaleigufyrirtækið rukkar, allt að ${x}, ef verða skemmdir á ökutæki eða það týnist meðan á leigutímabilinu stendur.";
"ImportantInformation" = "Mikilvægar upplýsingar";
"CTA.PayAcceptTermsGDPR" = "Smelltu á „Greiða“ til að ljúka við bókunina og samþykkja ${x}, ${y} og ${z}.";
"Residency.PopUp" = "Það að breyta aðseturslandi/-landsvæði þínu getur haft áhrif á verðið og það hvort valinn bíll er tiltækur. Þér verður beint aftur á Niðurstöðusíðuna, þar sem leit þín verður uppfærð.";
"Country.Region" = "Land/Svæði";
"SearchDatesIncorrect.Error" = "Röng dagsetning. Farðu yfir dagsetningarnar sem þú valdir";
"AgeFieldYoung.Error" = "Vinsamlegast skráðu inn aldur frá 18 til 24";
"DriverFullName.Empty.Error" = "Skráðu inn fornafn og eftirnafn bílstjórans.";
"DriverEmail.Empty.Error" = "Vinsamlegast skráðu inn netfang þitt.";
"Phone.Empty.Error" = "Skráðu inn símanúmer þitt.";
"Address.Empty.Error" = "Skráðu inn heimilisfang þitt.";
"City.Empty.Error" = "Skráðu inn borg þína.";
"OpeningHours" = "Opnunartímar";
"AgeFieldElder.Error" = "Vinsamlegast skráðu inn aldur hærri en 71";
"DistancePickupX" = "Fjarlægð frá þeim stað þar sem farþegar eru sóttir: ${x}";
"Distance.Tooltip" = "Afgreiðsluborð bílaleigunnar er staðsett á: ${x}.  Þetta er ${y} til ${z}";
"widget_from_label" = "Frá";
"widget_Xperday" = "${x} á dag";
"widget_fromXperday" = "Frá ${x}/á dag";
"widget_perday" = "/dag";
"FlightNumber.Empty.Error" = "Flugnúmers er krafist";
"NameOnCard" = "Nafn á korti";
"widget_remove" = "Fjarlægja";
"EmailAddress" = "Tölvupóstfang";
"title_search_results" = "Niðurstöður leitar";
"title_interstitial" = "Leitar....";
"Availability.Mobile1" = "Við fundum engar niðurstöður sem uppfylla leitarskilyrðin, en ef þú breytir leit þinni gæti það hjálpað.";
"Availability.Text2" = "Prófaðu aðra afhendingar- og skilatíma";
"Availability.Text3" = "Prófaðu aðrar dagsetningar";
"LocationType.Airport" = "Flugvöllur";
"DriverDetails" = "Upplýsingar um bílstjóra";
"search_country" = "Leita";
"wcag.information" = "Viðbótarupplýsingar";
"filter_clearall" = "Hreinsa allt";
"filter_clear" = "Hreinsa";
"Size.Small" = "Lítill";
"Size.Medium" = "Miðlungsstór";
"Size.Large" = "Stór";
"Size.SUV" = "Sportjeppi";
"Size.Fullsize" = "Full stærð";
"Size.Luxury" = "Lúxus";
"Size.Premium" = "Premium";
"simple_connection_error" = "Það var vandmál með vinnslu beiðni þinnar. Vinsamlegast reyndu aftur";
"Residency.PopUp.Title" = "Breyta landi/landsvæði?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "Frá á dag";
"widget_cta_text" = "Bættu við bílaleigubíl";
"CardExpDate.Empty.Error" = "Vinsamlegast gefðu upp mánuð og ár sem kort rennur úr gildi";
"DriverFirstName.Empty.Error" = "Skráðu inn skírnarnafn bílstjórans";
"DriverLastName.Empty.Error" = "Skráðu inn eftirnafn bílstjórans";
"FlightNumberOptional" = "Flugnúmer (valfrjálst)";
"results_car_empty" = "Enginn bíll kemur upp í niðurstöðum";
"Availability.Text5" = "Reyndu að fjarlægja síur";
"wcag.basket" = "Greiðslukarfa";
"wcag.addExtra" = "Bæta við aukahlutum";
"wcag.removeExtra" = "Fjarlægja aukahluti";
"results_driver_age" = "Aldur bílstjóra: ${x}";
"filter_showxcars" = "Sýna ${x} bíla";
"payment_premium_cover" = "Premíum trygging";
"wcag.back" = "Til baka";
"Filter.CarSize.Show.All" = "Sýna fleiri stærðir";
"Filter.CarSize.Show.Less" = "Sýna færri stærðir";
"CardholderName.Empty.Error" = "Skráðu inn nafn kortaeiganda.";
"CardSecurityCode.Empty.Error" = "Skráðu öryggiskóðann hérna.";
"CardNumber.Payment.Empty.Error" = "Vinsamlegast færðu inn kortanúmer.";
"Cardexpiry.Empty.Error" = "Vinsamlegast færðu inn dagsetningu þegar kort rennur úr gildi.";
"SpecialOffer.GuaranteedNewCar" = "Við ábyrgjumst að þú fáir nýjan bíl";
"SpecialOffer.FreeDriver" = "Annar bílstjóri ókeypis";
"SpecialOffer.GuaranteedCarModel" = "Gerð bíls tryggð";
"Carblock.People" = "${x} Manneskjur";
"cancellation_banner" = "Ókeypis afbókun allt að 48 klst. fyrir afhendingu";
"Carblock.PricePerDay" = "${x}/dag";
"Carblock.Total" = "${x} samtals";
"CarPriceInclude" = "Innifelur ${x} (${y})";
"CarPriceInclude.Free" = "Ókeypis";
"Insurance.Modal.Accept" = "Samþykkja";
"Insurance.Modal.AcceptText" = "Áður en þú heldur áfram þarft þú að samþykkja skilmála og skilyrði vátryggingar";
"Insurance.Modal.ViewTerms" = "Sjá skilmála og skilyrði";
"Preferred.Supplier.Footer.Default" = "Einstök tilboð";
"Preferred.Supplier.Header.Default" = "Mælt með";
"Booking.Summary.Payment.Paid" = "Greitt";
"Booking.Summary.Payment.Pickup" = "Skal greiða við afhendingu";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Vinsamlegast athugaðu að hægt er að útvega þér tryggingarskjölin í tölvupósti og/eða í pósti. Ef þú smellir á \'${x}\' og gefur upp netfangið þitt verða skjölin útveguð í tölvupósti. Ef þú vilt fá tryggingarskjölin send í pósti skaltu vinsamlegast senda tölvupóst á carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Vinsamlegast skráðu aldur hærri en ${x}";
"DriverAgeYoung.Error" = "Vinsamlegast skráðu aldur frá ${x} til ${y}";
"Extras.Show.List" = "Birta lista";
"Extras.Subheader" = "Vinsamlegast athugaðu að ekki er tryggt að þessir aukahlutir séu tiltækir og verð getur einnig tekið breytingum ef það er greitt við afgreiðsluborð bílaleigu.";
"Extras.Included" = "Innifalið";
"Extras.X.Free" = "${x} frítt";
"Payment.Summary.Free" = "Ókeypis ${x}";
"error_connection_text" = "Vinsamlegast gakktu úr skugga um að þú sért tengd/ur við farsímanet eða þráðlaust net og reyndu aftur.";
"error_connection_cta" = "Reyndu aftur";
"error_dismiss" = "Hafna";
"Upsell_Title" = "Góðar fréttir!";
"Upsell_Body" = "Þú hefur val um tryggingamöguleika á völdum bíl þínum.";
"CTA_Not_Now" = "Ekki núna";
"Limited_Cover_Title" = "Takmörkuð trygging";
"Limited_Insurance_Checklist_Item1" = "${x} sjálfsábyrgð (ekki endurgreitt)";
"Limited_Insurance_Checklist_Item3" = "Takmörkuð vernd gegn tjóni og þjófnaði";
"Premium_Insurance_Details" = "Endurgreiðslutrygging tjóns veitt af AXA.";
"Premium_Insurance_Checklist_Item1" = "Allt að ${x} sjálfsábyrgð (endurgreitt)";
"Premium_Insurance_Checklist_Item2" = "${x} Innborgun á afgreiðsluborði";
"Premium_Insurance_Checklist_Item3" = "Endurgreiðsla vegna tjóns eða stuldar";
"ZeroExcess_Title" = "Engin sjálfsábyrgð";
"ZeroExcess_Insurance_Details" = "Tryggingar með enga sjálfsábyrgð og lága innborgun.";
"ZeroExcess_Checklist_Item1" = "${x} Sjálfsábyrgð";
"ZeroExcess_Checklist_Item2" = "Vernd gegn tjóni og þjófnaðartrygging";
"ZeroExcess_CC_Required" = "Ekki þörf á kreditkorti";
"Insurance_Checklist_Third_Party" = "Ábyrgðartrygging þriðja aðila";
"Insurance_Checklist_Desk_Deposit" = "${x} Innborgun á afgreiðsluborði";
"Insurance_More_Info" = "Sjá frekari upplýsingar";
"CTA_Show_Me" = "Sýndu mér";
"SpecialOffer.ZeroExcessAvailable" = "Tilboð með engri sjálfsábyrgð í boði";
"Limited_Insurance_Included" = "Innifalið í leigugjaldinu.";
"Premium_Insurance_Checklist_Item4" = "Rúður, þak, undirvagn og hjólbarða";
"Premium_Insurance_Checklist_Item5" = "Trygging vegna bíllykils og persónulegra eigna";
"CTA_Add_Continue" = "Bæta við og halda áfram";
"ZeroExcess_Terms_1" = "Með Zero Excess Bundle færðu ávinninginn af takmörkuðum tryggingum þessa birgis (þ.m.t. ábyrgð þriðja aðila), auk ${x} sjálfsábyrgðar og miklu lægri innborgun. Ef bíllinn þinn er skemmdur eða honum hefur verið stolið, mun bílaleigusalinn ekki rukka þig um greiðslu.";
"ZeroExcess_Terms_2" = "Þú getur þurft að bera ábyrgð á tjóni vegna dekkja, framrúðu, glers og undirvagns. Vinsamlegast athugaðu stöðuna hjá umboðsmanni bílaleigu.";
"LimitedCover_Info" = "Með takmarkaðri tryggingu bílaleigu nýtur þú verndar vegna tjóns þriðja aðila. Þú getur einnig fengið takmarkaða vernd vegna tjóns og þjófnaðar. Sú trygging nær til meirihluta kostnaðarins, þú þarft samt að bera sjálfsábyrgð sem nemur allt að ${x}. Þegar þú sækir bílinn þarftu að greiða fyrirfram innborgað öryggisgjald með kreditkorti þínu. Ef bíllinn verður fyrir tjóni eða ef honum er stolið mun bílaleigan draga kostnað frá innborgun þinni.";
"Swiss_Premium_Insurance_Details" = "Vátryggjandi þessarar tryggingaverndar er TSM Insurance. Allar kröfur eru meðhöndlaðar af AXA Assistance.";
"FlightNumber_Error" = "Vinsamlegast athugaðu flugnúmer þitt.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Við þekkjum ekki þetta tryggðarnúmer";
"Priority_Messaging_Native_Results" = "Njóttu sveigjanleika og aukinna hreinsunarráðstafana.";
"Priority_Messaging_Native_Details" = "Ókeypis afbókun er í boði allt að ${x} klst. fyrir afhendingu.";
"Priority_Messaging_Native_Payment" = "Vertu sveigjanlegur með ókeypis afbókun allt að ${x} klst. fyrir afhendingu.";
"car_features" = "Eiginleikar bíls";
"vehicle_fuel_hybrid" = "Blendingur";
"vehicle_fuel_electric" = "Rafmagnsbíll";
"rental_info_details" = "Frekari upplýsingar";
"vehicle_fuel_policy_type_FREETANK" = "Ókeypis fullur tankur";
"vehicle_fuel_policy_desc_FREETANK" = "Bíllinn er afhentur með ókeypis fullum tanki. Þú getur notað eins mikið eldsneyti og þú vilt og þú þarft ekki að fylla á aftur áður en þú skilar bílnum.";
"vehicle_fuel_policy_type_SAMESAME" = "Sama til sama";
"vehicle_fuel_policy_desc_SAMESAME" = "Þú sækir bíl þinn með eldsneyti á bílnum. Athugaðu hvað þú hefur mikið magn eldsneytis áður en þú ekur af stað. Þú þarft að skila bílnum aftur með sama magni eldsneytis.";
"Filter_PriceRange" = "Verðbil";
"Filter_AverageCarPrice" = "Meðalverð fyrir bílaleigubíl er ${x}";
"PickupType_CarDriver" = "Bílstjóraþjónusta";
"PickupType_CarDriver_Info" = "Bílstjórinn mun taka á móti þér í komusal flugvallarbyggingarinnar.";
"PickupType_MeetNGreet" = "Móttökuþjónusta";
"PickupType_MeetNGreet_Info" = "Fulltrúi frá bílaleigubirginu mun hitta þig í komusal flugstöðvarbyggingarinnar til að fylgja þér beint að þjónustuborði.";
"PickupType_Terminal" = "Komusalur á flugvelli";
"PickupType_Terminal_Tooltip" = "Þetta er þægilegasta aðferðin til að sækja bílinn. Þjónustuborðið er staðsett innan flugstöðvarbyggingarinnar.";
"PickupType_ShuttleBus_Terminal" = "Ókeypis skutlurúta";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Ókeypis skutlrúta flytur þig frá flugstöðvarbyggingunni að þjónustuborði bílaleigu.";
"PickupType_ShuttleBus_Counter" = "Ókeypis skutlurúta";
"PickupType_ShuttleBus_Counter_Tooltip" = "Ókeypis skutlrúta flytur þig frá flugstöðvarbyggingunni að þjónustuborði bílaleigu.";
"PickupType_HoppaShuttleBus" = "Skutlurúta";
"PickupType_HoppaShuttleBus_Info" = "Skutlrúta ekur þér til þjónustuborðsins nálægt flugstöðvarbyggingunni. Það gæti verið vægt gjald innheimt fyrir þessa þjónustu sem skal greiða bílstjóranum.";
"PickupType_OnAirport_Terminal" = "Á flugvellinum";
"PickupType_OnAirport_Terminal_Info" = "Þjónustuborðið er þægilega staðsett innan flugvallarsvæðisins.";
"PickupType_OnAirport" = "Á flugvellinum";
"PickupType_OnAirport_Info" = "Þjónustuborðið er þægilega staðsett innan flugvallarsvæðisins.";
"PickupType_Rail" = "Þörf á tengingu við járnbraut";
"PickupType_Rail_Info" = "Ferð í járnbraut frá flugstöðvarbyggingunni til afgreiðslustaðar afhendingaraðila er nauðsynleg";
"vehicle_fuel_lpg" = "LPG";
"vehicle_fuel_hydrogen" = "Vetni";
"vehicle_fuel_ethanol" = "Etanól";
"vehicle_fuel_multifuel" = "Fjöleldsneytis";
"sale_search_banner_title" = "Útsala í gangi!";
"sale_search_banner_description" = "Allt að ${x} afsláttur. Útsölu lýkur ${x}.";
"sale_landing_banner_title" = "Útsala í gangi!";
"sale_landing_banner_description" = "Allt að ${x} afsláttur. Útsölu lýkur ${x}.";
"landing_page_1_title" = "Sveigjanlegar bókanir";
"landing_page_3_title" = "Þjónustuaðstoð alla daga, allan sólarhringinn";
"landing_page_4_title" = "Enginn falinn kostnaður";
"landing_page_4_desc" = "Við munum skýra út fyrir þér allan viðbótarkostnað áður en þú bókar bílinn";
"landing_page_1_desc" = "Bókaðu bíl með ókeypis afbókun allt að 48 klukkustundum fyrir afhendingu";
"landing_page_2_title" = "Vandlega hreinsaðir bílar";
"landing_page_2_desc" = "Njóttu öryggis og áhyggjuleysis í ferðalaginu þökk sé auknum hreinsunaraðgerðum";
"landing_page_3_desc" = "Starfsmannateymið okkar er vel í stakk búið til að hjálpa þér með allar fyrirspurnir sem tengjast bókuninni";
"landing_page_title" = "Berðu saman bílaleigusamninga hjá 1.700 birgjum um allan heim";
"landing_page_search" = "Hvert ertu að fara?";
"sale_discount_payment" = "Afsláttur (-${x})";
"sales_TCs" = "Skilmálar og skilyrði";
"recent_search_delete" = "Eyða";
"Pickup.Error" = "Vinsamlegast sláðu inn afhendingarstað.";
"Return.Error" = "Vinsamlegast sláðu inn skilastað.";
"HA_landing_page_title" = "Leigðu bíl áhyggjulaus. Leita. Bera saman. Spara.";
"Argus_landing_page_title" = "Lægsta verðið eða þú færð mismuninn til baka. Einfalt.";
"Premium_Insurance_title" = "Endurgreiðsla á skaðabótatryggingu veitt af ${x}.";
"Insurance.Checklist.Item1.2" = "Þjófnaður umfram endurgreiðslu";
"ZeroExcess_Checklist_Item2_1" = "Vernd gegn tjóni";
"ZeroExcess_Checklist_Item2_2" = "Þjófavörn";
"Insurance.Checklist.Item1.1" = "Tjón umfram endurgreiðslu";
"Disclaimer.Quebec" = "Trygging er ekki í boði fyrir íbúa Québec";
"Select.Province" = "Veldu svæði";
"Province.Residency" = "Búsetufylki";
"state.CA.BC" = "Breska-Kólumbía";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Prince Edward Island";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Northwest Territories";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nova Scotia";
"state.CA.NL" = "Nýfundnaland og Labrador";
"state.CA.NB" = "New Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Endurgreiðslutrygging vegna taps eða tjóns sem veitt er af AWN.";
"no_cover_title" = "Engin trygging";
"no_cover_item1" = "${x} tjóna- og þjófnaðarábyrgð";
"no_cover_item3" = "Engin tjóna- og þjófnaðartrygging";
"no_cover_item2" = "${x} innborgun á afgreiðsluborði";
"no_cover_item4" = "Engin ábyrgðartrygging þriðja aðila";
"no_cover_cta" = "Halda áfram án tryggingar";
"Insurance.Cover" = "Umfang tryggingar";
"CTA_Confirm_booking" = "Staðfesta bókun";
"CTA.Confirm.AcceptTerms" = "Sláðu á „Staðfesta bókun“ til að ljúka við bókunina og til að samþykkja leiguskilyrði, skilmála og persónuverndarstefnu.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "Kalifornía";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "District of Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Flórída";
"state.US.GA" = "Georgía";
"state.US.HI" = "Hawaii";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "Norður-Karólína";
"state.US.ND" = "Norður-Dakóta";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "New Mexico";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvanía";
"state.US.SC" = "Suður-Karólína";
"state.US.SD" = "Suður-Dakóta";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginía";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Vestur-Virginía";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Mælt með, boðin og seld af Allianz Global Assistance. Vátryggjandi: Jefferson Insurance Company eða BCS Insurance Company. Áætlun, þ.m.t. tryggingar og aðstoðarþjónusta. Skilmálar og undantekningar (þ.m.t. fyrir ástand sem áður var til staðar) eiga við.";
"Insurance.Disclosure.Allianz.Link" = "Upplýsingar um áætlun og verðlagningu";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: Mikilvægar takmarkanir á tryggingavernd";
"Damage.Protection.title" = "Skaðabótatrygging veitt af ${x}";
"State.Residency" = "Búseturíki";
"Select.Residency" = "Veldu búsetu";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Einstök tilboð";
"Size.Midsize" = "Miðlungs stór";
"Size.Smallsuv" = "Lítill sportjeppi";
"Size.Mediumsuv" = "Miðlungs sportjeppi";
"Size.Midsizesuv" = "Sportjeppi í miðstærð";
"Size.Largesuv" = "Stór sportjeppi";
"Size.Mini" = "Míní";
"Size.Economy" = "Sparneytinn";
"Size.Compact" = "Smábíll";
"Size.Intermediate" = "Millistærð";
"Size.Standard" = "Standard";
"Size.Minivan" = "Smárúta";
"Size.Cargovan" = "Sendibíll";
"Size.Van" = "Smárúta";
"Size.Largevan.12pax" = "Stór sendibíll eða smárúta";
"Size.Largevan.15pax" = "Stór sendibíll eða smárúta";
"Size.Convertible" = "Blæjubíll";
"Size.Estate" = "Skutbíll";
"Size.Peoplecarrier" = "Farþegavél";
"Size.5seatcarrier" = "5-sæta smárúta";
"Size.7seatcarrier" = "7-sæta smárúta";
"Size.9seatcarrier" = "9-sæta smárúta";
"Size.Scooter" = "Bifhjól";
"Size.Truck" = "Trukkur";
"Size.Exotic" = "Framandlegur";
"Size.Special" = "Sérútfærsla";
"cash_banner_title" = "Sparaðu allt að 40 evrur á bílaleigu hjá Prime";
"Price.for.days" = "Verð fyrir ${X} daga";
"cash_widget_confirmation_title" = "Til hamingju!";
"cash_widget_confirmation_subtitle" = "Með inneignarkvittuninni sparaðir þú ${x} á þessari bílaleigubókun.";
"cash_widget_payment_title" = "Til hamingju!";
"cash_widget_payment_subtitle" = "Þú sparar ${x} á þessari bílaleigubókun með inneignarkvittuninni";
"Prime_why_book_with_us" = "Af hverju leigja hundruð þúsunda Prime meðlima bíla með okkur?";
"Prime_cash_widget_payment_title" = "Til hamingju!";
"voucher.for.days" = "Upphæð kvittunar fyrir ${x} daga";
"voucher.for.day" = "Heildarverð";
"Promo.Code" = "Kynningarkóði";
"Cannot.Find.Location" = "Því miður getum við ekki fundið staðsetningu þína. Reyndu aftur síðar.";
"Use.Current.Location" = "Nota núverandi staðsetningu";
"Location.Permission.Disabled" = "Til að nota þennan eiginleika skaltu fara í Stillingar til að virkja heimild um staðsetningu fyrir þetta smáforrit.";
"Sup.Ben.Select.Code.Type" = "Veldu tegund kóða";
"Sup.Ben.Activated.Button.Title" = "Leitaðu með afslætti";
"Sup.Ben.Add.CTA" = "Bæta við kynningu/afslætti";
"Sup.Ben.Code" = "Kóði";
"Sup.Ben.Description" = "Fáðu besta verðið með sérstökum afslætti frá birgjunum okkar. Bættu við Avis og Budget afslætti núna.";
"Sup.Ben.Toggle.Title" = "Nota afsláttarverð";
"Sup.Ben.Banner.Title" = "Fáðu besta verðið";
"Sup.Ben.Banner.Description" = "Notaðu sérstaka afslætti hjá bílaleigusamstarfsaðilum okkar, Avis og Budget.";
"Sup.Ben.Banner.Button" = "Sæktu um núna";
"Sup.Ben.Rental.Company" = "Bílaleigufyrirtæki";
"Sup.Ben.Promo.Validation.Error" = "Þetta virðist ekki vera rétt. Athugaðu kóðann þinn og reyndu aftur";
"Sup.Ben.Promo.Validation.Success" = "Lítur vel út!";
"Sup.Ben.Code.Type" = "Tegund kóða";
"Sup.Ben.Promo.Discount" = "Kynning/afsláttur";
"Sup.Ben.Update" = "Uppfæra";
"Sup.Ben.XOptional" = "${x} (valfrjálst)";
"SpecialOffer.FreeGPS" = "Ókeypis GPS innifalið";
"SpecialOffer.FreeWinterTyres" = "Ókeypis vetrardekk";
"Free.Extra.Included" = "Ókeypis aukahlutir með í verði";
"Customer.Portal.Booking.CTA" = "Stjórna bókun";
"Booking.Ref.Copied" = "Bókunartilvísun afrituð á spjaldgeymsluna";
"Booking.Ref.Title" = "Tilvísunarnúmer bókunar";
"Country.Selection.Settings" = "Land/búsetusvæði gæti haft áhrif á leiguskilmálana þína og haft áhrif á farartækin sem birtast í leitarniðurstöðum þínum.";
"Country.Selection.Dialog.Title" = "Ertu að breyta landi/landsvæði?";
"Country.Selection.Dialog.Text" = "Ef þú breytir landi/búsetusvæði þínu núna mun það hafa áhrif á leiguskilmálana þína og til að veita þér sem nákvæmastar niðurstöður verður þér vísað aftur á leitarniðurstöðusíðuna.";
"Pay.Later.Title" = "Greiðslukostir";
"Pay.Later.Pay.Today" = "Borgaðu í dag";
"Pay.Later.Pay.By" = "Borgaðu fyrir ${x}";
"Pay.Later.Payment.Explainer" = "Borgaðu ${x} innborgun á bílaleiguna þína í dag. <b>Eftirstöðvar greiðslunnar</b> verða sjálfkrafa teknar af kortinu þínu þann ${y}.";
"Pay.Later.Pay.Now" = "Greiða núna";
"Pay.Later.Basket.Deducted.On" = "Tekið af korti þann ${x}";
"Pay.Later.Basket.Pick.Up" = "Greiddu við afhendingu bílsins";
"Pay.Later.Remaining.Balance.Explainer" = "Eftirstöðvar greiðslunnar verða sjálfkrafa teknar af kortinu þínu þann ${x}.";
"Pay.Later.Accessories.Explainer" = "Þú munt greiða fyrir eftirfarandi hluti við afhendingu: ${x}";
"Pay.Later.View.Details" = "Skoða upplýsingar";
"Payment.Processing.Message" = "Bókun þín er í vinnslu";
"Loyalty.Banner.Greeting" = "Góðan dag";
"landing.usp.position1" = "Sparaðu allt að 35% af grunnverði* frá Avis og Budget.";
"landing.usp.position2" = "Fáðu allt að 1.250 MileagePlus mílur";
"landing.usp.position3" = "Avis: Notaðu MileagePlus númerið þitt og Avis Worldwide Discount (AWD) númerið A791500 til að vinna þér inn MileagePlus vildarmílur og afslátt.";
"landing.usp.position4" = "Sparnaður: Notaðu MileagePlus númerið þitt og Budget Customer Discount (BCD) númerið B204900 til að vinna þér inn MileagePlus vildarmílur og afslátt.";
"landing.usp.position5" = "Farðu á <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a> til að nota mílur eða mílur og peninga";
"landing.usp.footnote.position1" = "*Allt að 35% sparnaður á eingöngu við um tíma- og kílómetragjöld. Allir skattar, gjöld (þar á meðal, en ekki takmarkað við, endurheimtugjald á vörugjöldum fyrir loftkælingu, endurheimtugjald á tilslökunum, endurheimtugjald á ökutækjaleyfi, endurheimtugjald á orkugjöldum, dekkjastjórnunargjald og gjald fyrir tíða ferðamenn) og aukagjöld (þar á meðal, en ekki takmarkað við, aðstöðugjald viðskiptavinar og endurheimt umhverfisgjalda) eru greidd aukalega.";
"landing.usp.title" = "Bókaðu bílaleigubíl í gegnum United";
"united_landing.usp.title" = "Bókaðu bílaleigubíl í gegnum United";
"landing.usp.sale.position1" = "Sértilboð í takmarkaðan tíma: Fáðu 500 MileagePlus bónus mílur til viðbótar. <a href=\"https://cars.united.com/is/mileage-terms-and-conditions\" target=\"_blank\"><b>Fullir skilmálar hér.</b></a>";
"united_redeem.landing.usp.title" = "Ávinningur af því að bóka Avis eða Budget bílaleigubíl með MileagePlus Car Awards-punktum";
"united_redeem.landing.usp.position1" = "Skráðu þig inn á MileagePlus reikninginn þinn fyrir besta verðið";
"united_redeem.landing.usp.position2" = "Borgaðu með mílum eða samblandi af mílum og peningum";
"united_redeem.landing.usp.position3" = "Vinsamlegast farðu á <a href=\"https://cars.mileageplus.com/is/help\" target=\"_blank\"><b>þjónustumiðstöð</b></a> okkar til að gera breytingar/afbókanir þar sem mílur voru notaðir";
"landing.usp.tac.title" = "Skilmálar og skilyrði";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Skilmálar og skilyrði</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Persónuverndarstefna</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Persónuverndarstefna</a>";
"united_landing.usp.sale.position2" = "Sértilboð í takmarkaðan tíma: Fáðu 500 MileagePlus bónus mílur til viðbótar. <a href=\"https://cars.united.com/is/mileage-terms-and-conditions\" target=\"_blank\"><b>Fullir skilmálar hér.</b></a>";
"sale_landing_banner_monetary_description" = "Bóka núna frá ${x} á dag!";
"sale_landing_banner_caption_closed_group" = "Sértilboð";
"sale_landing_banner_caption" = "Útsala";
"sale_landing_banner_percentage_title" = "Útsala í gangi";
"sale_landing_banner_monetary_title" = "Tilboð á bílaleigu";
"sale_landing_banner_TCs" = "Skilmálar og skilyrði";
"sale_landing_banner_title_monetary" = "Tilboð á bílaleigu";
"sale_search_banner_title_monetary" = "Tilboð á bílaleigu";
"sale_search_banner_monetary_description" = "Bóka núna frá ${x} á dag!";
"payment.options.creditcard.title" = "Kreditkort";
"payment.error.generic.dialog.text" = "Því miður gátum við ekki afgreitt bókun þína á þessum tímapunkti. Ekki var lokið við bókunina og ekki hefur verið rukkað fyrir hana. Vinsamlegast reyndu aftur með annarri greiðsluaðferð.";
"payment.googlepay.card.link" = "Breyta";
